ent-LauncherSyringePistol = шприце-пистолет
    .desc = Зарядите отравленными шприцами, чтобы получить максимальное удовольствие. Теперь в компактном размере.
ent-LauncherSyringeRapid = авто-шприцемёт
    .desc = Зарядите отравленными шприцами, чтобы получить максимальное удовольствие. Теперь с дополнительным хранилищем для развлечений.

ent-LauncherSyringeAuto = автоматический шприцемёт
    .desc = Ранее сильно модифицированная штука для веселья. Теперь лишена возможности ручной зарядки и самостоятельно создаёт одноразовые шприцы за счёт встроенной микрореакторной батареи. Никакого веселья.
