ent-CopyMachineFlatpack = упакованный принтер документов
    .desc = Упаковка, при помощи которой можно создать принтер документов.
ent-ShuttleSecurityFlatpack = упакованная консоль шаттла СБ
    .desc = Упаковка, при помощи которой можно создать консоль.
ent-ShuttleGunKineticFlatpack = упакованная турель PTK-800 «Дематериализатор материи»
    .desc = Упаковка, при помощи которой можно собрать PTK-800 «Дематериализатор материи».
ent-SlopDispenserFlatpack = упакованный раздатчик питательной пасты
    .desc = Упаковка, при помощи которой можно собрать раздатчик питательной пасты.
