ent-ActionActivateMagillitisSerumImplant = Сыворотка Магиллитиса
    .desc = Экспериментальный биочип, вызывающий необратимый быстрый рост мышц у гоминидов. Побочные эффекты могут включать гипертрихоз, приступы агрессии и нескончаемую тягу к бананам.
ent-ActionActivateBluespaceImplant = Блюспейс-имплант
    .desc = Продвинутый подкожный имплант, который при активации телепортирует пользователя на большое расстояние.
ent-ActionActivateRedspaceImplant = Редспейс-имплант
    .desc = Продвинутый подкожный имплант, который при активации телепортирует пользователя на большое расстояние.
