ent-ActionActivateMagillitisSerumImplant = Сыворотка Магиллитиса
    .desc = Экспериментальный биочип, вызывающий необратимый быстрый рост мышц у гоминидов. Побочные эффекты могут включать гипертрихоз, приступы агрессии и нескончаемую тягу к бананам.
# Sunrise-Edit - уточнено необратимое удаление персонажа
ent-ActionActivateBluespaceImplant = Блюспейс-имплант
    .desc = Продвинутый подкожный имплант, который при активации телепортирует пользователя за пределы зоны операции. Активация необратима. OOC: Персонаж пользователя безвозвратно удаляется из раунда.
# Sunrise-Edit - уточнено необратимое удаление персонажа
ent-ActionActivateRedspaceImplant = Редспейс-имплант
    .desc = Продвинутый подкожный имплант, который при активации телепортирует пользователя за пределы зоны операции. Активация необратима. OOC: Персонаж пользователя безвозвратно удаляется из раунда.
