# Общее

ent-ActionVampireToggleFangs = Клыки (переключение)
    .desc = Выдвинуть или убрать клыки, чтобы пить кровь из жертв.

ent-ActionVampireGlare = Взгляд (бесплатно)
    .desc = Парализует и заставляет замолчать ближайшие цели, нанося урон по выносливости с течением времени.

ent-ActionVampireRejuvenateI = Восстановление (бесплатно)
    .desc = Мгновенно снимает оглушение и восстанавливает 100 ед. выносливости.

ent-ActionVampireRejuvenateII = Восстановление (бесплатно)
    .desc = Мгновенно снимает оглушение, восстанавливает 100 выносливости, выводит вредные реагенты (10 ед.) и лечит 20 ед. тупого, 20 ед. ожогового, 20 ед. токсического и 30 ед. кислородного урона.

ent-ActionClassSelectId = Выбор класса вампира
    .desc = Выберите свой подкласс вампира.

# Гемомансер
ent-ActionVampireHemomancerClaws = Вампирические когти
    .desc = Создаёт неснимаемые когти из крови. Каждый удар даёт +5 крови. 15 ударов. Используйте в руке, чтобы рассеять.

ent-ActionVampireSanguinePool = Кровавая лужа
    .desc = Превратиться в лужу крови на 8 секунд, позволяя проходить сквозь двери и окна.

ent-ActionVampireHemomancerTendrils = Кровавые щупальца
    .desc = После короткой задержки щупальца появляются в области 3x3, отравляя жертв и сильно замедляя их.

ent-ActionVampireBloodBarrier = Кровавой барьер
    .desc = Создаёт 3 кровавых барьера в указанном месте. Вампиры могут проходить сквозь них.

ent-ActionVampirePredatorSense = Чувство хищника
    .desc = Выследите свою добычу — ей негде спрятаться…

ent-ActionVampireBloodEruption = Кровавое извержение (100)
    .desc = Заставляет кровь в радиусе 4 тайлов от вас взорваться, нанося 50 ед. тупого урона всем, кто стоит на ней.

ent-ActionVampireBloodBringersRite = Ритуал призыва крови (переключение)
    .desc = При активации все вокруг начинают сильно кровоточить. Вы будете высасывать их кровь и восстанавливать себя за её счёт.


ent-ActionVampireCloakOfDarkness = Плащ тьмы (переключение)
    .desc = Включение невидимости и ускорения, которые зависят от освещения. Эффективнее в темноте, слабее на ярком свету.

ent-ActionVampireShadowSnare = Теневая ловушка (20)
    .desc = Устанавливает хрупкую теневую ловушку в указанном месте. Если на неё наступит гуманоид-невампир, она нанесёт урон, ослепит (20 сек.) и сильно замедлит. Ловушка уничтожается вспышками.

ent-ActionVampireShadowAnchor = Теневой якорь (20)
    .desc = Первое использование — установить теневой якорь (длится 2 мин.). Повторное использование — мгновенно вернуться к нему, поглощая якорь.

ent-ActionVampireShadowBoxing = Теневой бой (50)
    .desc = Укажите цель, чтобы ваши теневые летучие мыши избили её. Для этого вы должны находиться в радиусе 4 тайлов.

ent-ActionVampireDarkPassage = Тёмный проход (20)
    .desc = Телепортироваться через тени в указанное место.

ent-ActionVampireExtinguish = Гашение света (бесплатно)
    .desc = Уничтожает все источники света в радиусе 3 тайлов, давая по 5 крови за каждый.

ent-ActionVampireEternalDarkness = Вечная тьма (переключение)
    .desc = При активации погружает область вокруг вас во тьму и медленно снижает температуру тела находящихся рядом людей.

ent-ActionVampireEnthrall = Порабощение (150)
    .desc = Канал длительностью 15 секунд на гуманоидной цели, чтобы подчинить её своей воле. Прерывается, если вы или цель двигаетесь.

ent-ActionVampirePacify = Умиротворение (10)
    .desc = Наполняет разум жертвы блаженством, умиротворяя(пацифизм) её на 40 секунд.

ent-ActionVampireSubspaceSwap = Подпространственный обмен (30)
    .desc = Выберите цель в радиусе 7 тайлов, чтобы поменяться с ней местами, замедляя её на 4 секунды.

ent-ActionVampireDecoy = Приманка (30)
    .desc = Оставляет хрупкую копию, которая ослепляет атакующих при повреждении, а вы становитесь невидимым.

ent-ActionVampireRallyThralls = Сбор рабов (100)
    .desc = Приказывает рабам в радиусе 7 тайлов стряхнуть оглушение, очнуться и восстановить выносливость.

ent-ActionVampireBloodBond = Кровавая связь (переключение)
    .desc = Включает кровавую привязь к ближайшим рабам, перераспределяя урон между вами ценой 2,5 крови в секунду.

ent-ActionVampireMassHysteria = Массовая истерия (70)
    .desc = Наполняет ужасом разумы всех поблизости (кроме рабов), вызывая вспышку и проклятие галлюцинаций на 30 секунд.

ent-ActionVampireBloodSwell = Кровавое усиление (30)
    .desc = На 30 секунд снижает тупой урон на 60%, урон по выносливости и ожогам на 50%, время оглушения сокращено вдвое. Нельзя использовать оружие. При запасе крови более 400 также даёт +14 к урону в ближнем бою.

ent-ActionVampireBloodRush = Кровавый рывок (30)
    .desc = На 10 секунд удваивает скорость передвижения.

ent-ActionVampireSeismicStomp = Сейсмический топот (30)
    .desc = Удар по земле, опрокидывающий и отбрасывающий всех существ в радиусе 3 тайлов от вас. Разрушает напольное покрытие.

ent-ActionVampireOverwhelmingForce = Непреодолимая сила (переключение)
    .desc = В режиме ожидания — автоматически взламывает обесточенные двери. Пока активно, вас нельзя толкнуть или потянуть. Стоит 5 крови за дверь.

ent-ActionVampireDemonicGrasp = Демоническая хватка (20)
    .desc = Запускает демоническую руку на расстояние до 15 тайлов. Обездвиживает цель на 5 секунд. В боевом режиме также притягивает цель к вам.

ent-ActionVampireCharge = Заряд (30)
    .desc = Рывок в указанном направлении до столкновения с препятствием или пустотой. Существа получают 60 ед. тупого урона и отбрасываются на 5 тайлов. Конструкции получают 150 урона. Стены разрушаются.
