ent-SecBreachingHammer = таран
    .desc = Большой тяжелый молот с длинной рукоятью, используемый для разрушения камней или других тяжелых материалов, таких как черепа буйных преступников, также идеально подходит для взлома шлюзов.
ent-SyndieBreachingHammer = молот
    .desc = Большой, тяжёлый молот с длинной рукояткой. Для камней, черепов, стен, костей — без разницы. Последнее, что вы услышите — хруст или скрежет. Шлюзы открывает лучше тарана СБ. У конкурентов — краш-тесты и сертификаты. У нас — бюджетная снафф-пародия на Американского психопата.
