ent-SecBreachingHammer = таран
    .desc = Большой тяжелый молот с длинной рукоятью, используемый для разрушения камней или других тяжелых материалов, таких как черепа буйных преступников, также идеально подходит для взлома шлюзов.
ent-SyndieBreachingHammer = молот
    .desc = Большой, тяжёлый молот с длинной рукоятью: камень, череп, стена или кость для него одинаковы. Последнее, что вы услышите, — хруст и скрежет лучше тарана СБ. У конкурентов краш-тесты и сертификаты, у нас — дешёвая снафф-пародия на «Американского психопата».
