ent-Finka = финка
    .desc = Легендарный кинжал НКВД, отличное оружие ближнего боя. Говорят, существовала секретная техника метания этого ножа.
ent-FinkaAdmeme = следящая финка
    .desc = Легендарный кинжал НКВД, отличное оружие ближнего боя. Говорят, существовала секретная техника метания этого ножа.
ent-TacticalAxe = тактический топор
    .desc = Тактический топор, выдаваемый подразделениям особого назначения. Предназначен для вскрытия преград и жестокого ближнего боя.
ent-UtilityKnife = Канцелярский нож
    .desc = Нож с выдвижным крошечным лезвием. Помимо прочего, его можно использовать как нож для разрезания коробок и писем.
