ent-LockableEquipmentTest = фиксируемое устройство
    .desc = Тестовое устройство для демонстрации работы фиксируемого снаряжения.
ent-LockableEquipmentTestGlass = фиксируемое устройство (стекло)
    .desc = Тестовое фиксируемое устройство, ремонтируемое стеклом.
ent-LockableEquipmentTestForceOpen = фиксируемое устройство (вскрытие)
    .desc = Тестовое фиксируемое устройство, которое можно вскрыть без поломки.
ent-LockableEquipmentTestDestroyable = фиксируемое устройство (уничтожаемое)
    .desc = Тестовое фиксируемое устройство, которое уничтожается при вскрытии.
