ent-CrateShelfMosin = старый деревянный ящик
    .desc = Большой деревянный ящик с выцветшей краской и эмблемой СССП. На внутренней стороне крышки с трудом читается инструкция, обьясняющая о надобности штыка и то за что нужно держать оружие чтобы убить. Судя по пыли, он ждёт уже не одну сотню лет. Предупреждение: Инструкции могут быть устаревшими на несколько веков.
ent-WrappedMosin = законсервированный Кардашев-Мосин
    .desc = Древняя винтовка Кардашев-Мосина, герметично упакована в бумагу и обильно смазана космической смазкой. Забыта в ожидании войны, которая так и не началась. Патроны не прилагаются, но у вас есть штык!
