ent-ClothingOuterArmorMakeshift = самодельный жилет
    .desc = Может остановить пулю. Может быть.
ent-ClothingOuterArmorImprovised = импровизированный жилет
    .desc = Скрепленные металлические пластины обеспечивают приличную защиту от колющих ударов, но больше ни от чего.
ent-ClothingOuterArmorForged = кованый жилет
    .desc = Изделие высококачественной приливной ковки; дополнительная кожаная подкладка и замена стали на пласталь делают эту броню легкой и эффективной.
ent-ClothingOuterArmorPaladin = костюм паладина
    .desc = Стань паладином, которым ты хочешь быть! Размахивай мечами в техах на испуганного сотрудника службы безопасности! Сражайся с МОНСТРАМИ, которые совершенно точно не являются вентиляционными существами! Будь застрелен лазерами и умри-! Погодите-ка?