ent-EnergyDomeGeneratorPersonalSyndie = Кроваво-красный поясной генератор щита
    .desc = Генератор щита, защищающий владельца от лазеров и пуль, но не позволяющий самому использовать оружие дальнего боя. Использует батареи.
ent-EnergyDomeDirectionalTurtle = BR-40c "Черепаха"
    .desc = Двуручный тяжелый энергетический барьер с чрезвычайно низким пассивным потреблением энергии. Можно подключить с помощью мультитула.
ent-EnergyDomeWiredTest = Статический купол
    .desc = Тестовый энергетический барьер, питающийся от проводки станции. Я не знаю, как, черт возьми, сбалансировать его.....
    .suffix = НЕ ОБЪЕДИНЯТЬ
