reagent-name-nutricryokomp = нутрикриокомп
reagent-desc-nutricryokomp = Криогенный препарат что быстро восполняет дефицит питательных веществ, снижает метаболический стресс и обеспечивает энергией. Работает как на мёртвых, так и на живых.

reagent-name-darvinium = дарвиниум
reagent-desc-darvinium = Лекарство способное ускорить развитие генома почти любого низшего существа, и превратить его в гуманоида.

reagent-name-universal-solvent = универсальный растворитель
reagent-desc-universal-solvent = Мощное чистящее средство, запрещенное в большинстве мест из-за проблем безопасности. Исключительно эффективно растворяет кожу, чешуйки и пух. Визуально идентично чистящему средству для чистки помещений.

reagent-name-h-32 = Н-32
reagent-desc-h-32 = Криогенный препарат, разработанный в полевых условиях с повышенной радиацией. Работает как на мёртвых, так и на живых.

reagent-name-antidon = антидон
reagent-desc-antidon = Специализированный криогенный реагент для лечения отравлений, эффективно нейтрализующий токсическое поражение. Работает как на мёртвых, так и на живых.

reagent-name-brutedon = брутедон
reagent-desc-brutedon = Криогенное передовое средство для лечения механических повреждений, заживляющее все типы физических травм. Работает как на мёртвых, так и на живых.
