reagent-name-nutricryokomp = нутрикриокомп
reagent-desc-nutricryokomp = Криогенный препарат что быстро восполняет дефицит питательных веществ, снижает метаболический стресс и обеспечивает энергией. Работает как на мёртвых, так и на живых.

reagent-name-darvinium = дарвиниум
reagent-desc-darvinium = Лекарство способное ускорить развитие генома почти любого низшего существа, и превратить его в гуманоида.

reagent-name-universal-solvent = универсальный растворитель
reagent-desc-universal-solvent = Мощное чистящее средство, запрещенное в большинстве мест из-за проблем безопасности. Исключительно эффективно растворяет кожу, чешуйки и пух. Визуально идентично чистящему средству для чистки помещений.

reagent-name-h-32 = Н-32
reagent-desc-h-32 = Криогенный препарат, разработанный в полевых условиях с повышенной радиацией. Работает как на мёртвых, так и на живых.

reagent-name-antidon = антидон
reagent-desc-antidon = Специализированный криогенный реагент для лечения отравлений, эффективно нейтрализующий токсическое поражение. Работает как на мёртвых, так и на живых.

reagent-name-brutedon = брутедон
reagent-desc-brutedon = Криогенное передовое средство для лечения механических повреждений, заживляющее все типы физических травм. Работает как на мёртвых, так и на живых.

reagent-name-celliminol = целлиминол
reagent-desc-celliminol = Химикат криогенного действия. Мощный химикат разработанный компанией. Работает на мёртвых и живых.

reagent-name-hemostatic-powder = кровоостанавливающая пудра
reagent-desc-hemostatic-powder = Кровоостанавливающий порошок, основанный на смеси транексамовой кислоты и силицида железа. При передозировке сильно отравляет организм токсинами.

reagent-name-artiplasm = артиплазм
reagent-desc-artiplasm = Продвинутый кровезаменитель на основе синтетических плазмоидных частиц. Быстро восполняет объём крови и подавляет кровотечения. При накоплении более 11 единиц вызывает неконтролируемые внутренние разрывы сосудов.

reagent-name-genocillin = геноциллин
reagent-desc-genocillin = Экспериментальный генный ингибитор восстанавливает клеточные повреждения и слабо лечит истощение. При передозировке вызывает хаотичные внутренние кровотечения.

reagent-name-thyreostate = тиреостат
reagent-desc-thyreostate = Синтетический метаболический депрессант. Серьёзно лечит удушье, но замедляет движение. Передозировка свыше 15 единиц вызывает паралич дыхательных путей.

reagent-name-salicylicacid = салициловая кислота
reagent-desc-salicylicacid = Мощное исцеляющее средство, восстанавливающее ушибы, порезы и уколы. Эффективна при обширных механических повреждениях, но не может излечивать людей с более слабыми повреждениями ввиду природы своей работы.

reagent-name-oxanderm = оксадерм
reagent-desc-oxanderm = Мощное исцеляющее средство, восстанавливающее термические, электрические и обморожение. Эффективна при обширных физических повреждениях, включая кислотные, но не может лечить людей с более слабыми повреждениями ввиду природы своей работы.

