reagent-name-predator-acid = кислота хищника
reagent-desc-predator-acid = Густая желчь, обжигает всё, кроме самих хищников.

reagent-name-stable-mutagen = стабильный мутаген
reagent-desc-stable-mutagen = Ослабленная форма мутагена, вызывает изменения медленно и предсказуемо.

reagent-name-pulverizedlantern = толчёный фонарник
reagent-desc-pulverizedlantern = Порошок из светящихся грибов, слабый токсин и удобрение.

reagent-name-fentamyl = фентамил
reagent-desc-fentamyl = Мощный синтетический опиоид, вызывающий удушье, внутреннее кровотечение и паралич. Фентаниловый реактор на максимальной мощности! Также вызывает сильную зависимость, приводя к невнятной речи, тремору, галлюцинациям и опьянению.
