ent-ShuttleGunNTSFCyerxa120mm = CYERXA спаренная 120мм установка
    .desc = Мощная спаренная 120мм артиллерийская система для тяжёлого шаттл-боя. Стреляет разрушительными фугасными гранатами. За одно срабатывание выпускает два снаряда подряд.

ent-ShuttleGunApollo = тяжёлая лазерная пушка "Аполлон"
    .desc = Тяжёлая осадная лазерная система. Выпускает крайне мощный луч, плавящий броню и конструкции. Имеет медленную перезарядку между выстрелами.

ent-ShuttleGunVanyk = многоракетная система Vanyk-MK2
    .desc = Скорострельная 60мм ракетная установка для продолжительного огня. Выпускает ракеты очередями по 3. Использует магазинное питание на 30 ракет.

ent-ShuttleGunCharon = рельсотрон M321-CHARYBDIS "Танатос" 280мм
    .desc = Однозарядный электромагнитный рельсотрон с колоссальной разрушительной силой. Разгоняет 280мм снаряд до огромной скорости. Требует ручной досылки каждого боеприпаса перед выстрелом.

ent-ShuttleGunTarnyx = ЭМИ-гранатомёт SSG-TARNYX
    .desc = Тяжёлый электромагнитный гранатомёт. Выпускает ЭМИ-гранаты по навесной траектории для насыщения зоны импульсами и вывода из строя систем вражеских кораблей. Вместимость 4 выстрела. Не наносит структурный урон.
