ent-ShuttleGunNTSFCyerxa120mm = EXP-120-2 "CYERXA"
    .desc = Спаренная 120мм артиллерийская система для тяжёлых шаттлов. Залпом посылает разрушительные снаряды вырывающие пластитановую броню как консерву.

ent-ShuttleGunApollo = LSE-3500c "Аполлон"
    .desc = Тяжёлая осадная лазерная система. Выпускает крайне мощный луч, плавящий броню и конструкции. Имеет медленную перезарядку между выстрелами.

ent-ShuttleGunRocketVanyk60mm = RCT-60 "Веник"
    .desc = Скорострельная 60мм ракетная установка для продолжительного огня. Выпускает ракеты очередями по 3. Использует магазинное питание на 30 ракет.

ent-ShuttleGunCharon = RL-280 "Харон"
    .desc = Однозарядный электромагнитный рельсотрон M321-CHARYBDIS с колоссальной разрушительной силой. Разгоняет 280мм снаряд до огромной скорости. Требует ручной досылки каждого боеприпаса перед выстрелом.

ent-ShuttleGunTarnyx = ЭМИ-гранатомёт SSG-TARNYX
    .desc = Тяжёлый электромагнитный гранатомёт. Выпускает ЭМИ-гранаты по навесной траектории для насыщения зоны импульсами и вывода из строя систем вражеских кораблей. Вместимость 4 выстрела. Не наносит структурный урон.
