energygun-examine-fire-mode = Режим огня установлен на {$mode}

ent-WeaponEnergyGun = Энергетическая пушка
    .desc = Базовая гибридная энергетическая с двумя режимами работы: обезоруживание и летал.

ent-WeaponEnergyGunMultiphase = X-01 Мультифазный энергетический карабин
    .desc = Это дорогая современная реконструкция старинного лазерного пистолета. Пистолет имеет несколько уникальных режимов стрельбы, но лишен возможности перезаряжаться со временем.

ent-WeaponEnergyGunMini = миниатюрная энергетическая пушка
    .desc = Облегченная версия энергетического пистолета с меньшей емкостью.

ent-WeaponEnergyGunPistol = Энергетический пистолет PDW-9
    .desc = Военное оружие, используемое многими ополченцами в местном секторе.

ent-WeaponGunLaserCarbineAutomatic = Лазерный карабин ИК-60
    .desc = Лазерный полуавтоматический карабин на 20 патронов.

ent-WeaponIONRifle = Ионная пушка
    .desc = Продвинутое оружие, поставляемое отделам Службы Безопасности для борьбы с организованной преступностью.


energy-gun-lethal = летал
energy-gun-disable = обезоруживание
