ent-ActionInfect = Заразить
    .desc = Попытка заразить существо. Использует заряды. Выберите способность и нажмите ЛКМ по сущности, чтобы заразить.
ent-ActionDiseaseShop = Мутация
    .desc = Открывает меню мутации.
ent-ActionDiseaseBaseChance = Улучшение базового шанса
    .desc = Увеличивает базовый шанс заражения на 10%.
ent-ActionDiseaseInfectChance = Улучшение шанса заражения
    .desc = Увеличивает шанс заражения при кашле/чихании на 5%.
ent-ActionDiseaseShield = Улучшение щита
    .desc = Увеличивает сопротивление болезни.
ent-ActionDiseaseLethal = Улучшение летальности
    .desc = Делает болезнь более смертоносной.

ent-ActionDiseaseInfectCharge = Заряд заражения
    .desc = Добавляет 1 заряд к способности заражения.
ent-ActionDiseaseCough = Кашель
    .desc = Заражённые начинают кашлять.
ent-ActionDiseaseSneeze = Чих
    .desc = Заражённые начинают чихать.
ent-ActionDiseaseVomit = Тошнота
    .desc = Заражённых начинает тоншить, вызывая рвоту.
ent-ActionDiseaseNarcolepsy = Сонливость
    .desc = У заражённых появляется постоянное желание спать, с которым они иногда не могут справиться.
ent-ActionDiseaseCrying = Непроизвольные слёзы
    .desc = У заражённых активно слезятся глаза, из-за чего кажется, что они плачут.
ent-ActionDiseaseMuted = Немота
    .desc = Мутация вызывает повреждение подъязычного нерва, приводя к параличу мышц языка, из-за чего больные теряют возможность нормально говорить.
ent-ActionDiseaseSlowness = Изнеможение
    .desc = Вирус вызывает разрушение мышечных волокон, приводящее к атрофие и сопровождающееся слабостью. Снижает общую мобильность.
ent-ActionDiseaseBleed = Кровопотеря
    .desc = Вирус вызывает денатурацию гемоглобина крови, из-за чего у всех носителей появляется тяжёлая степень анемии.
ent-ActionDiseaseBlindness = Слепота
    .desc = Длительная болезнь приводит к отмиранию зрительного нерва, что приводит к практически полной слепоте больного.
ent-ActionDiseaseInsult = Судороги
    .desc = Длительная болезнь вызывает гиперстимуляцию двигательных нейронов, в результате чего больные могут испытывать перенапряжение мышц, приводящие к судорогам.

#Sunrise-start
ent-ActionDiseaseZombie = Зомбирование
    .desc = 70% текущих заражённых становятся зомби. Они также перестают быть заражёнными.
ent-ActionDiseaseInfo = Информация о болезни
    .desc = Просмотр текущей статистики и прогресса болезни.
#Sunrise-End
