ent-MachineAnomalyVessel = аномальный контейнер
    .desc = Контейнер, способный обрабатывать сканирование аномалии и превращать его в исследовательские данные.
ent-MachineAnomalyVesselExperimental = экспериментальный аномальный контейнер
    .desc = Усовершенствованный аномальный контейнер, обладающий большим исследовательским потенциалом за счет повышенной нестабильности и слабого радиоактивного распада в окружающую среду.
ent-MachineAPE = М.А.К.А.К.
    .desc = Источник аномальных частиц, способный выстреливать нестабильными частицами, которые могут взаимодействовать с аномалиями.
ent-MachineAnomalyGenerator = генератор аномалий
    .desc = Вершина псевдонаучной технологии.
