ent-BaseWeaponEnergyTurret = лазерная турель
    .desc = Автоматическая турель, вооруженная тяжелым лазером. Оружие будет перезаряжаться при подключении к активной электросети.

ent-WeaponEnergyTurretStation = охранная турель
    .desc = Высокотехнологичная автономная система вооружения, предназначенная для защиты от несанкционированного доступа в закрытые зоны.

ent-WeaponEnergyTurretAI = ИИ охранная турель
    .desc = Высокотехнологичная автономная система вооружения под прямым контролем местного искусственного интеллекта. 