ent-CrateFunSprayPaints = ящик с краской
    .desc = Ящик, содержащий несколько баллончиков с краской.
    .suffix = Аэрозольная краска

ent-CrateGreytide = ящик грейтайда
    .desc = Ящик с вещичками для самых юных грейтайдов.
    .suffix = Дебаг

ent-CrateGreytideMakeshiftWeapons = ящик грейтайда с самодельным оружием
    .desc = Ящик грейтайда с несколькими случайными образцами самодельного оружия.
    .suffix = Самодельное оружие

ent-CrateGreytideImprovisedWeapons = ящик грейтайда с импровизированным оружием
    .desc = Ящик грейтайда с несколькими случайными образцами импровизированного оружия.
    .suffix = Импровизированное оружие

ent-CrateGreytideForgedWeapons = ящик грейтайда с кованым оружием
    .desc = Ящик грейтайда с несколькими случайными образцами кованого оружия.
    .suffix = Кованое оружие
