ent-CrateSecurityWebbing = ящик с РПС охраны
    .desc = Ящик, содержащий две РПС охраны. Чтобы открыть необходим уровень доступа Служба безопасности.
ent-CrateSecurityGlovesCombat = ящик с боевыми перчатками
    .desc = Ящик, содержащий трое боевых перчаток. Чтобы открыть необходим уровень доступа Служба безопасности.
ent-CrateSecuritySWAT = ящик с бронёй SWAT
    .desc = Ящик, Содержит комплект Спецназа. Две брони SWAT, два шлема спецназа, два противогаза спецназа и боевые ботинки спецназа а так же боевые перчатки. Чтобы открыть необходим уровень доступа Службы Безопастности.
ent-CrateSecurityArmorReflective = ящик с отражающей бронёй
    .desc = Ящик, Содержит комплект отражающей брони. Две отражающей брони, два щита от лазеров и две энерго пушки. Чтобы открыть необходим уровень доступа Службы Безопастности.
