ent-CrateSecurityWebbing = ящик с РПС охраны
    .desc = Ящик, содержащий две РПС охраны. Чтобы открыть необходим уровень доступа Служба безопасности.
ent-CrateSecurityGlovesCombat = ящик с боевыми перчатками
    .desc = Ящик, содержащий трое боевых перчаток. Чтобы открыть необходим уровень доступа Служба безопасности.
ent-CrateSecuritySWAT = ящик с бронёй SWAT
    .desc = Ящик, Содержит комплект Спецназа. Тяжёлая броня SWAT вместе с прочным шлемом спецназа, противогазом спецназа и боевыми ботинками спецназа. Чтобы открыть необходим уровень доступа Службы Безопастности.
ent-CrateSecurityArmorReflective = ящик с отражающей бронёй
    .desc = Ящик, Содержит комплект отражающей брони. Две отражающей брони. Чтобы открыть необходим уровень доступа Службы Безопастности.
