research-technology-modsuits = Ядро Р.И.Г-а

ent-ModsuitCore = ядро Р.И.Г-а
    .desc = Предназначено для активации Р.И.Г-ов.

ent-ClothingModsuitNanoTrasenRepresentative = Р.И.Г. представителя
    .desc = Роскошный Р.И.Г, созданный специально под представителя корпорации на станции.
ent-ClothingBlueShieldModsuit = Р.И.Г. офицера «Синий щит»
    .desc = Крепкий и надёжный Р.И.Г, как и его владелец
ent-ClothingModsuitComMaid = Р.И.Г. горничной командования
    .desc = Базовый скафандр, воплощённый в виде Р.И.Г-а и украшенный для удовлетворения эстетических нужд командования.
ent-ClothingCommonModsuit = пассажиский Р.И.Г.
    .desc = Базовый скафандр, воплощённый в виде Р.И.Г-а.
ent-ClothingModsuitERTJanitor = Р.И.Г. уборщика ОБР
    .desc = Р.И.Г, произведённый для обеспечения защиты как в условиях боя, так и при критической загрязнённости станции.
ent-ClothingModsuitERTSecurity = Р.И.Г. офицера ОБР
    .desc = Бронированный Р.И.Г ОБР. Обеспечивает защиту от большинства угроз, что можно встретить в открытом космосею, при этом почти не ограничивая движения.
ent-ClothingModsuitERTMedical = Р.И.Г. медика ОБР
    .desc = Бронированный Р.И.Г ОБР. Обеспечивает защиту от большинства угроз, что можно встретить в открытом космосею, при этом почти не ограничивая движения.
ent-ClothingModsuitERTLeader = Р.И.Г. лидера ОБР
    .desc = Бронированный Р.И.Г ОБР. Обеспечивает защиту от большинства угроз, что можно встретить в открытом космосею, при этом почти не ограничивая движения.
ent-ClothingModsuitERTEngineer = Р.И.Г. инженера ОБР
    .desc = Бронированный Р.И.Г ОБР. Обеспечивает защиту от большинства угроз, что можно встретить в открытом космосею, при этом почти не ограничивая движения.
ent-ClothingModsuitERTChaplain = Р.И.Г. священика ОБР
    .desc = Бронированный Р.И.Г ОБР. Обеспечивает защиту от большинства угроз, что можно встретить в открытом космосею, при этом почти не ограничивая движения.


ent-ClothingHeadHelmetBlueshieldModsuit = шлем Р.И.Г-а офицера «Синий щит»
    .desc = Синий
ent-ClothingHeadHelmetRepresentativeModsuit = шлем Р.И.Г-а представителя корпорации
    .decs = Шлем, призванный своим видом являть величие и значимость представителя корпорации
ent-ClothingHeadHelmetModsuitCommaid = шлем Р.И.Г-а горничной командования
    .desc = Прочный шлем горничной, предназначенный для специальных операций.
ent-ClothingHeadHelmetCommonModsuit = шлем пассажирского Р.И.Г-а
    .desc = Шлем базового скафандра, воплощённый в виде Р.И.Г-а.

ent-ClothingModsuitBlueshield = скафандр Р.И.Г-а офицера «Синий щит»
    .desc = Крепкий и надёжный, как и его владелец.
ent-ClothingModsuitRepresentative = скафандр Р.И.Г-а представителя корпорации
    .decs = Призван своим видом являть величие и значимость представителя корпорации
ent-ClothingModsuitCommaid = скафандр Р.И.Г-а горничной командования
    .desc = Прочный скафандр горничной, предназначенный для специальных операций.
ent-ClothingModsuitCommon = скафандр пассажирского Р.И.Г-а
    .desc = Базовый скафандр, воплощённый в виде Р.И.Г-а

modsuit-equip-failure = Вам необходимо ядро для раскрытия скафандра Р.И.Г-а.