ent-ClothingShoesBootsMagCombat = боевые магнитные ботинки
    .desc = Боевые магнитные ботинки, часто используемые во время выхода в открытый космос, чтобы гарантировать, что пользователь остается безопасно прикрепленным к станции.
ent-ClothingShoesBootsMagPirate = магнитные ботинки пирата
    .desc = Боевые магнитки перекрашенные в пирацкие цвета
ent-ClothingShoesBootsMagSec = магнитные ботинки СБ
    .desc = Стандартные магнитки перекрашенные в цвет СБ
ent-ClothingShoesBootsMagAtmos = магнитные ботинки атмоса
    .desc = Стильные магнитные ботинки для атмосферных техников. У них есть встроенная зарядка для батареек!
