law-deathsquad-1 = Вы не можете причинить вред членам Центрального Командования или своим бездействием допустить, чтобы члену Центрального Командования был приченён вред.
law-deathsquad-2 = Вы должны подчиняться приказам, данным вам членами Центрального Командования.
law-deathsquad-3 = Вы должны подчиняться приказам, данным вам членами Эскадрона Смерти.
law-deathsquad-4 = Вы должны заботиться о своей безопасности.
law-deathsquad-5 = Ни один из членов экипажа станции, на которой вы установлены, не должен выжить.

law-ert-1 = Вы не можете причинить вред представителю Центрального Командования или своим бездействием допустить, чтобы представителю Центрального Командования был причинён вред.
law-ert-2 = Вы должны подчиняться всем приказам, которые даёт представитель Центрального Командования.
law-ert-3 = Вы должны подчиняться всем приказам, которые даёт лидер Отряда Быстрого Реагирования.
law-ert-4 = Вы должны заботиться о своей безопасности.
law-ert-5 = Вы должны заботиться о том, чтобы вернуть станцию в пригодное для экипажа, рабочее состояние.

laws-owner-centcomm = членами Центрального Командования
