ent-ClothingNeckStoleTallit = Таллит
    .desc = Еврейский молитвенный платок.
ent-ClothingNeckAtmosCross = Атмосианский крест
    .desc = Стильный крест, символизирующий вашу преданность атмосфере.
ent-ClothingNeckAmethystHeart = Подвеска «Аметистовое сердце»
    .desc = Идеальная подвеска на шею для тех, кто ценит уникальность и элегантность. Этот кулон в форме сердца из натурального камня аместита обещает привлечь внимание и подчеркнуть вашу индивидуальность, а также добавит нотку романтики к вашему образу.
