zombie-transform = { CAPITALIZE($target) } теперь фурри!
zombie-gun-fumble = Вы неловко обращаетесь с оружием и стреляете в себя!
zombie-infection-greeting = Вы стали фурри. Ваша задача - искать и заражать живых. Работайте сообща со своими фурри коллегами, чтобы одолеть оставшихся членов экипажа.
zombie-generic = фурри
# Russian-Zombies
zombie-name-prefix = фуррифицированный { $baseName }
zombie-role-desc = Зловещий фурри.
zombie-role-rules = Вы - антагонист. Ищите и кусайте живых людей, чтобы заразить их и превратить в фурри. Работайте сообща с другими фурри, чтобы захватить станцию.
zombie-permadeath = В этот раз вы мертвы по-настоящему.
