ent-WeaponProtoKineticShotgun = протокинетический дробовик
    .desc = Стреляет россыпью кинетических зарядов с низким уроном, вдвое менее эффективных для добычи.

ent-WeaponProtoKineticRepeater = протокинетический повторитель
    .desc = Выпускает очередь кинетических зарядов среднего урона на короткой дистанции.

ent-WeaponProtoKineticHeavy = портативный протокинетический "Дематериализатор материи"
    .desc = Стационарная добывающая турель утилизаторов, переделанная в переносной вариант. Весьма увесистая и чрезвычайно эффективная при раскопке астероидов или чьих-то лиц, если те мешают добыче.
