thief-fulton-set = Координаты доставки установлены.
thief-fulton-clear = Координаты доставки очищены.
thief-fulton-examined-set = Координаты введены. Телепортация ближайших объектов в место хранения будет выполнена при отправлении эвакуационного шаттла.
thief-fulton-examined-unset = Координаты маяка не установлены.
thief-fulton-verb-text = Установить координаты
thief-fulton-verb-message = Установите координаты тайника вора, куда будут отправлены все находящиеся поблизости предметы в конце раунда.
