ent-AbductorConsole = консоль абдукторов
    .desc = Компьютер, используемый для слежки за станцией.
ent-AbductorHumanObservationConsole = консоль наблюдения за людьми
    .desc = Используется для телепортации.
ent-AbductorHumanObservationConsoleEye = глаз абдукторов
    .desc = Устройство наблюдения абдукторов.
    .suffix = НЕ РАЗМЕЩАТЬ НА КАРТЕ

ent-SlopDispenser = раздатчик питательной пасты
    .desc = Производит ту самую жижу из биомассы. Также может перерабатывать растения в биомассу для прямого использования.
