ent-Lockbox = защищённый чемодан
    .desc = Высокозащищённый чемодан предназначеный для хранения важных документов и предметов.
ent-LockboxCaptain = защищённый чемодан
    .desc = Высокозащищённый чемодан предназначеный для хранения важных документов и предметов.

## Базовые кейсы
ent-BaseImplantCase = Кейс
    .desc = Небольшой кейс с замком по ID, внутри находится киберимплант.

ent-SecurityImplantCase = Защищённый Кейс
    .desc = Защищённый кейс с замком по ID, внутри находится киберимплант.

## Civil Eye
ent-ImplantCaseNightVision = Кейс: Киберглаз «Ночное зрение»
    .desc = Небольшой кейс с замком. На этикетке написано: Киберглаз «Ночное зрение».

ent-ImplantCaseThermal = Кейс: Киберглаз «Тепловизор»
    .desc = Небольшой кейс с замком. На этикетке написано: Киберглаз «Тепловизор».

## Civil HUD
ent-ImplantCaseImplantChemical = Кейс: Химический HUD-глаз
    .desc = Небольшой кейс с замком. На этикетке написано: Химический HUD-имплант глаз.

ent-ImplantCaseImplantWelding = Кейс: Сварочный HUD-глаз
    .desc = Небольшой кейс с замком. На этикетке написано: Сварочный HUD-имплант глаз.

ent-ImplantCaseImplantMedical = Кейс: Медицинский HUD-глаз
    .desc = Небольшой кейс с замком. На этикетке написано: Медицинский HUD-имплант глаз.

## Civil Arms
ent-ImplantCaseGorillaR = Кейс: Правая киберрука «Горилла»
    .desc = Небольшой кейс с замком. На этикетке написано: Правая киберрука «Горилла».

ent-ImplantCaseGorillaL = Кейс: Левая киберрука «Горилла»
    .desc = Небольшой кейс с замком. На этикетке написано: Левая киберрука «Горилла».

ent-ImplantCaseMechwright = Кейс: Киберрука «Механик»
    .desc = Небольшой кейс с замком. На этикетке написано: Киберрука «Механик».

ent-ImplantCaseReaper = Кейс: Киберрука «Риппер»
    .desc = Небольшой кейс с замком. На этикетке написано: Киберрука «Риппер».

## Security HUD
ent-ImplantCaseImplantSecurity = Защищённый Кейс: Служебный HUD-глаз
    .desc = Защищённый кейс с замком. На этикетке написано: Служебный HUD-имплант глаз.

## Security Arms
ent-ImplantCaseBonesaw = Защищённый Кейс: Киберрука «Косторез»
    .desc = Защищённый кейс с замком. На этикетке написано: Киберрука «Косторез».

ent-ImplantCaseLaserEmitter = Защищённый Кейс: Киберрука «Лазерный излучатель»
    .desc = Защищённый кейс с замком. На этикетке написано: Киберрука с лазерным излучателем.

ent-ImplantCaseBulwark = Защищённый Кейс: Киберрука «Крепость»
    .desc = Защищённый кейс с замком. На этикетке написано: Киберрука «Крепость».

ent-ImplantCaseGrenadeThrower = Защищённый Кейс: Киберрука «Ворчун»
    .desc = Защищённый кейс с замком. На этикетке написано: Киберрука «Ворчун».

ent-ImplantCaseMantisBladeMaxGuard = Защищённый Кейс: Киберрука «Клинки Богомола MaxGuard»
    .desc = Защищённый кейс с замком. На этикетке написано: Киберрука «Клинки Богомола MaxGuard».

