advertisement-paintvend-1 = Красный — цвет страсти, драмы и... беспорядка! Распиши этот мир, как тебе хочется!
advertisement-paintvend-2 = Ты художник или вандал? А кто сказал, что нельзя быть и тем, и другим? Бери баллон!
advertisement-paintvend-3 = Настоящий артист не выбирает холст — стены, друзья, враги... Всё подойдёт!
advertisement-paintvend-4 = Один пшик — и скучный день превратился в шедевр. Проверено!
advertisement-paintvend-5 = Легко смывается с кожи, почти не смывается с репутации. Готов попробовать?
advertisement-paintvend-6 = Хочешь добавить жизни в серость? У нас есть рецепт: баллончик, стена и ноль тормозов!
advertisement-paintvend-7 = Никакой агрессии — только художественный хаос! Звучит лучше, чем "вандализм", правда?
