ent-MagillitisSerumImplant = имплант сыворотки магиллитиса
    .desc = Экспериментальный биочип, который вызывает необратимый быстрый рост мышц у гоминид. Побочные эффекты могут включать гипертрихоз, вспышки ярости и неутолимую тягу к бананам.
# Sunrise-Edit - уточнено необратимое удаление персонажа
ent-BluespaceImplant = блюспейс-имплант
    .desc = Продвинутый подкожный имплант, который при активации телепортирует пользователя за пределы зоны операции. Активация необратима. OOC: Персонаж пользователя безвозвратно удаляется из раунда.
# Sunrise-Edit - уточнено необратимое удаление персонажа
ent-RedspaceImplant = редспейс-имплант
    .desc = Продвинутый подкожный имплант, который при активации телепортирует пользователя за пределы зоны операции. Активация необратима. OOC: Персонаж пользователя безвозвратно удаляется из раунда.
