ent-MagillitisSerumImplant = имплант сыворотки магиллитиса
    .desc = Экспериментальный биочип, который вызывает необратимый быстрый рост мышц у гоминид. Побочные эффекты могут включать гипертрихоз, вспышки ярости и неутолимую тягу к бананам.
ent-BluespaceImplant = блюспейс-имплант
    .desc = Продвинутый подкожный имплант, который при активации телепортирует пользователя на большое расстояние.
ent-RedspaceImplant = редспейс-имплант
    .desc = Продвинутый подкожный имплант, который при активации телепортирует пользователя на большое расстояние.
