ent-ClothingEyesUniversalMedicalHud = универсальный медицинский визор
    .desc = Дисплей, сочетающий в себе преимущества медицинского сканера и очков для химического анализа.
ent-ClothingEyesHudSyndicateMech = визор МЕХ-пилота синдиката
    .desc = Профессиональный визор анализирующий в реальном времени состояние МЕХа.
ent-ClothingEyesHudDiagnosticERT = охранно-диагностический визор
    .desc = Окуляр с индикатором на стекле, способный анализировать целостность и состояние роботов и экзокостюмов. Так же встроена технология охранного визора.
