ent-BaseFleshCultObjective = { ent-BaseObjective }
    .desc = { ent-BaseObjective.desc }
ent-CreateFleshHeartObjective = Создать и пробудить сердце плоти.
    .desc = Вам необходимо развить необходимый навык для создания сердца. Для пробуждения оно должно поглотить нужное количество тел развитых существ. После пробуждения будьте готовы его защищать, ведь оно начнет превращать всю станцию в плоть.
ent-FleshCultSurviveObjective = Выжить и сохранить человеческий облик.
    .desc = Не допустите голодания паразита, чтобы избежать непредвиденных обстоятельств.
