ent-DieOfFate = кубик судьбы
    .desc = Двадцатигранный кубик. Вы чувствуете неземную энергию, исходящую от него. Использование может быть ОЧЕНЬ рискованным.

die-of-fate-roll-1 = Вы рассыпаетесь в прах!
die-of-fate-roll-2 = Ваше тело разрывается на части!
die-of-fate-roll-3 = Враждебные существа появляются вокруг вас!
die-of-fate-roll-4 = Все ваши вещи рассыпаются в прах!
die-of-fate-roll-5 = Вы чувствуете первобытное желание... У-У А-А!
die-of-fate-roll-6 = Ваши ноги стали тяжёлыми...
die-of-fate-roll-7 = Невидимая сила швыряет вас!
die-of-fate-roll-8 = Вы взрываетесь!
die-of-fate-roll-9 = Вы чувствуете себя больным...
die-of-fate-roll-10 = Хмм... Ничего не происходит?..
die-of-fate-roll-11 = Вы получили печенье!
die-of-fate-roll-12 = Тёплый свет окутывает вас, исцеляя все раны!
die-of-fate-roll-13 = Деньги падают с неба!
die-of-fate-roll-14 = Револьвер материализуется в ваших руках!
die-of-fate-roll-15 = Тайные знания наполняют ваш разум!
die-of-fate-roll-16 = Верный слуга появляется, чтобы служить вам!
die-of-fate-roll-17 = Ящик с синдикатскими товарами материализуется!
die-of-fate-roll-18 = Появляется ID-карта капитана!
die-of-fate-roll-19 = Вы чувствуете себя крепче!
die-of-fate-roll-20 = Огромная магическая сила пронзает вас!

die-of-fate-familiar-name = Фамильяр
die-of-fate-familiar-role-name = Фамильяр
die-of-fate-familiar-role-desc = Вы магический фамильяр, призванный служить {$master}. Следуйте их приказам и защищайте их любой ценой.

die-of-fate-examine-inert = Кубик судьбы был использован слишком много раз и теперь неактивен. Он кажется холодным на ощупь.
