ent-EnergyDomeGeneratorBackpackSyndie = кроваво-красный наспинный генератор щита
    .desc = Наспинный генератор щита, защищающий владельца от лазеров и пуль, но не позволяющий самому использовать оружие дальнего боя. Использует батареи.
ent-EnergyDomeGeneratorBackpackNT = BR-50c "Бастион"
    .desc = Наспинный генератор щита, защищающий владельца от лазеров и пуль, но не позволяющий самому использовать оружие дальнего боя. Использует батареи.
ent-EnergyDomeGeneratorPersonalNT = BT-21b "Барьер"
    .desc = Генератор щита, защищающий владельца от лазеров и пуль, но не позволяющий самому использовать оружие дальнего боя. Использует батареи.