ent-WeaponGunLaserCarbineSemi = лазерный карабин ИК-30
    .desc = Лазерный полуавтоматический карабин используемый батарейки как источник питания.
ent-WeaponGunLaserCarbineAutomatic = лазерный карабин ИК-60
    .desc = Лазерный карабин ведущий огонь очередями и используемый батарейки как источник питания.
ent-WeaponRifleLeikha = Лейха
    .desc = Первоклассная армейская штурмовая винтовка. Этот экземпляр был модернизирован заменой ресивера и установкой прицела. Использует патроны калибра 5,56мм.
