ent-WeaponLightMachineGunMG60 = MG-60
    .desc = Универсальный пулемёт MG-60 фирмы Raummetall — стандартное ГПМГ армии EarthGov. Хотя обычно устанавливается на транспортные средства, иногда используется пехотой для блокирования проходов, подавления противников или, в редких случаях, для стрельбы на ходу. Использует патрон калибра  .30 мм.
ent-WeaponLightMachineGunRPD = RPD
    .desc = Дешёвый и надёжный пулемёт, иногда более известный как 'RPD'. Несмотря на отсутствие точек крепления, кроме подствольного, остаётся популярным продуктом на чёрном рынке благодаря своей низкой стоимости, большой ёмкости и повышенному калибру патронов. Использует патрон калибра  .30 мм.
ent-WeaponMachineGunMG42 = MG-42
    .desc = Пулемёт ОПЗ периода Второй мировой войны. Разработан фирмой Metall-und Lackwarenfabrik Johannes Großfuß в 1942 году. После войны поставки данного пулемёта возобновили в 2342 году. Использует патрон калибра  .30 мм.
ent-WeaponDL6902 = Пулемёт DL6902
    .desc = Тяжёлый пулемёт Cybersun.
