ent-WeaponLightMachineGunMG60 = ПКМ-220
    .desc = Тяжёлый ручной пулемёт ПKM — надёжный пулемёт Армии СССП. Используется пехотой для подавления противников или, в редких случаях, для стрельбы на ходу. Использует патрон калибра .30 винтовочный.
ent-WeaponLightMachineGunRPD = РПД-Ш
    .desc = РПД-Ш Где "Ш" означает Штурмовой. Вариация Ручного пулемета СССП для Штурмовых операций в космическом пространстве где приклад будет только мешать. Остаётся популярным продуктом на чёрном рынке благодаря своей низкой стоимости. Использует патрон калибра .30 винтовочный.
ent-WeaponMachineGunMG42 = MG-342
    .desc = Пулемёт ОПЗ периода Второй мировой войны. Разработан в 1942 году. После войны поставки данного пулемёта возобновили в 2342 году. Использует патрон калибра .20 винтовочный.
ent-WeaponDL6902 = Пулемёт DL6902
    .desc = Тяжёлый пулемёт Cybersun. Лучшая версия легендарного пулемета L6 SAW. Использует патрон калибра .30 винтовочный.
