ent-ImplantExtractor = Микроволновый экстрактор имплантатов
    .desc = Высокотехнологичное устройство, специально разработанное для извлечения имплантатов в условиях низкой квалификации медицинского персонала.
ent-Interrogator = дознаватель
    .desc = апчхи
ent-ImplantExtractorMachineCircuitboard = плата машины для сканирования имплантатов
    .desc = Машинная печатная плата для экстрактора имплантатов.
ent-InterrogatorMachineCircuitboard = машинная плата интеррогатора
    .desc = Машинная печатная плата для интеррогатора.
