ent-ImplantExtractor = Микроволновой экстрактор имплантов
    .desc = Устройство предназначеное для извлечения имплантов из гуманоидов, разработанное для извлечени имплантов в условиях низкоквалифицированных врачей.
ent-Interrogator = Экстрактор имплантов
    .desc = Устройство предназначеное для извлечения имплантов из гуманоидов.
ent-ImplantExtractorMachineCircuitboard = плата машины для сканирования имплантатов
    .desc = Машинная печатная плата для экстрактора имплантатов.
ent-InterrogatorMachineCircuitboard = машинная плата интеррогатора
    .desc = Машинная печатная плата для интеррогатора.
