ent-CentCommShuttleConsoleCircuitboard = консоль шаттла ПЦК (консольная плата)
    .desc = Плата которая используется для создания консоли шаттла ПЦК.
ent-PrisonShuttleConsoleCircuitboard = консоль тюремного шаттла (консольная плата)
    .desc = Плата которая используется для создания консоли тюремного шаттла.
ent-PrisonCommsComputerCircuitboard = консоль связи тюрьмы (консольная плата)
    .desc = Плата которая используется для создания консоли связи тюрьмы.
ent-SecurityShuttleConsoleCircuitboard = консоль шаттла службы безопастности (консольная плата)
    .desc = Плата которая используется для создания консоли шаттла службы безопастности.
