ent-LeviathanHERupture25 = разрыв поврежденного 240мм фугасного снаряда
    .desc = Поврежденный 240мм фугасный снаряд, который разрывается и детонирует с пониженной мощностью.

ent-LeviathanNukeRupture25 = разрыв поврежденного 240мм ядерного снаряда
    .desc = Поврежденный ядерный снаряд, входящий в критическое состояние перед катастрофическим разрывом.

ent-LeviathanClusterRupture25 = разрыв поврежденного 240мм кассетного снаряда
    .desc = Поврежденный кассетный снаряд, способный неконтролируемо сбросить полезную нагрузку.

ent-CharonSubnuclearRupture25 = разрыв поврежденного субядерного снаряда
    .desc = Критический разрыв поврежденного субядерного снаряда с пониженной мощностью взрыва и количеством шрапнели.

ent-PelletClusterSubnuclearShrapnel = радиоактивная шрапнель
    .desc = Облученный осколок от субядерной боевой части.
