ent-ExosuitFabricatorHyperConvection = гиперконвекционный фабрикатор экзокостюмов
    .desc = Экспериментальный фабрикатор экзокостюмов, использующий технологию экстремального нагрева для замедленного, но гораздо более экономичного создания предметов.
ent-AutolathePrison = тюремный автолат
    .desc = Производит базовые изделия из металла и стекла по тюремному стандарту.
ent-AmmoLathe = боеприпас-о-лат
    .suffix = Космобитва
    .desc = Печатает боеприпасы и ремонтные детали для обслуживания шаттла. «Оптимизированная по стоимости модель» имеет пониженную скорость производства и ограниченный выбор.
