ent-VendingMachineBarber = парикмахерВенд
    .desc = Тут вы можете купить предметы, чтоб починить испорченную прическу.
ent-VendingMachineClown = ХохохонкерсВенд
    .desc = Тут ты получишь порцию хонка! Удиви станцию с ХохохонкерсВенд — машиной, созданной для самых веселых розыгрышей. А если взломаешь её, тебя ждет нечто особенное!
ent-VendingMachinePrisonDrobe = ТюремШкаф
    .desc = Наследие старых пенитенциарных модулей, адаптированное под современные объекты с полной изоляцией персонала и заключённых.
