ent-CartridgeCharon280mmSlug = M381 CHARYBDIS 280мм 26.5кг болванка
    .desc = 26.5-килограммовый обеднённо-вольфрамовый кинетический снаряд для рельсотрона M321-CHARYBDIS "Танатос". Пробивает несколько целей и конструктивных слоёв до срабатывания замедленного взрывателя. Требует ручной зарядки.

ent-CartridgeCharon280mmSubnuclear = M381 CHARYBDIS 280мм 40кг субядерный снаряд
    .desc = 40-килограммовый субядерный боеприпас в формате рельсотронного снаряда для системы M321-CHARYBDIS "Танатос". Детонирует при первом контакте, вызывая мощный взрыв и заметное остаточное излучение. Только для санкционированных боевых операций. Требует ручной зарядки.
