ent-CartridgeCharon280mmSlug = M381 CHARYBDIS 280мм 26.5кг болванка
    .desc = 26.5-килограммовый пласталевый кинетический снаряд для рельсотрона M321-CHARYBDIS "Танатос". Пробивает несколько целей и конструктивных слоёв до срабатывания замедленного взрывателя. Требует ручной зарядки.

ent-CartridgeCharon280mmSubnuclear = M381 CHARYBDIS 280мм 40кг субядерный снаряд
    .desc = 40-килограммовый субядерный боеприпас в формате рельсотронного снаряда для системы M321-CHARYBDIS "Танатос". Детонирует при первом контакте, вызывая мощный взрыв и заметное остаточное излучение. Только для санкционированных боевых операций. Требует ручной зарядки.

ent-CartridgeCharon280mmSlugDamaged = поврежденный M381 CHARYBDIS 280мм 26.5кг снаряд
    .desc = Поврежденный снаряд M381 CHARYBDIS. Нарушена целостность корпуса, из-за чего баллистическая и взрывная эффективность снижена примерно на 30%.

ent-CartridgeCharon280mmSubnuclearDamaged = поврежденный M381 CHARYBDIS 280мм 40кг субядерный снаряд
    .desc = Поврежденный субядерный снаряд M381. Боеголовка деградировала и нестабильна, из-за чего мощность взрыва и уровень излучения снижены примерно на 30%.

ent-CartridgeDravon75mmHE = 75мм фугасный снаряд
    .desc = 75мм фугасный артиллерийский снаряд для системы Дракон. Детонирует при попадании, создавая мощный взрыв по площади.

ent-MagazineDravon75mmHE = картридж 75мм фугасных снарядов
    .desc = картридж на 15 фугасных 75мм снарядов для системы Дракон.

ent-Cartridge90mmAutoHE = 90мм фугасный снаряд
    .desc = 90мм фугасный артиллерийский снаряд для системы AK570. Тяжелее 75мм снаряда Dravon и обладает большей взрывной мощностью.

ent-MagazineAK570_90mmHE = картридж 90мм фугасных снарядов
    .desc = картридж на 20 фугасных 90мм снарядов для системы AK570.

ent-CartridgeLeviathan240mmHE = 240мм фугасный снаряд
    .desc = Массивный 240мм фугасный артиллерийский снаряд для осадной пушки Левиафан. Огромная ударная волна способна сносить конструкции и опустошать целые секции корабля. Требует ручной зарядки в камору.
