ent-ArrowRouletteEros = Стрела Эроса
    .desc =
        Стрела рулетка, созданная для качественного рандома в ваших любовных играх.
        Производитель не несет ответственности при использовании стрелы не по назначению.

ent-ArrowRouletteErot = Стрела Эрота
    .desc =
        Стрела рулетка, созданная для качественного рандома в ваших любовных играх.
        Производитель не несет ответственности при использовании стрелы не по назначению.

arrow-speed-up = ускоряет стрелу

arrow-spin-start = раскручивает стрелу
