ent-WeaponSubMachineGunSP91RC = SP-91-RC
    .desc = Компактный пистолет-пулемет, предназначенный для контроля беспорядков.
ent-WeaponSubMachineGunMakeshift = самодельный ПП
    .desc = Скрепленный тканью и мечтами, он зловеще дребезжит при каждом выстреле.
ent-WeaponSubMachineGunImprovised = импровизированный ПП
    .desc = Он крепко скреплен тканью, сталью и решимостью.
ent-WeaponSubMachineGunForged = кованый ПП
    .desc = Лучшее, что может получить тайдер. Сталь и пласталь, сваренные вместе, образуют довольно приличный ПП, хотя его тяжелый затвор замедляет стрельбу.
