station-goal-fax-paper-name = бумага
station-goal-shuttle =
    ⠀​[bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В рамках программы по расширению логистических возможностей корпорации в данном секторе, вам поручается создание нового транспортного средства.

    ⠀Ваша Цель смены — [bold]постройка пилотируемого шаттла[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Научному отделу разработать необходимые платы и технологии.
    ⠀— Отделу Снабжения заказать все требуемые материалы.
    ⠀— Инженерному отделу осуществить постройку с нуля на обшивке станции.
    ⠀— После постройки подать отчет и запрос на регистрацию судна.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Научный отдел, Отдел снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-singularity =
    ⠀​[bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀Для обеспечения энергетической независимости и демонстрации технологического превосходства корпорации, вам поручается запуск высокомощного источника энергии.

    ⠀Ваша Цель смены — [bold]постройка генератора основанного на сверхмассивной Сингулярности[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Инженерному отделу построить с нуля сдерживающую клетку.
    ⠀— Клетка должна иметь тройной слой защиты (укрепстены и сетки) и быть способна сдерживать сингулярность третьего класса.
    ⠀— Отделу Снабжения обеспечить проект всеми необходимыми материалами.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-solar-panels =
    ⠀​[bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В рамках директивы по повышению отказоустойчивости корпоративных объектов, вам надлежит создать резервную энергосистему.

    ⠀Ваша Цель смены — [bold]постройка системы запасного питания для станции на основе солнечных панелей[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Инженерному отделу построить две солнечные ветки с защитой от метеоритов.
    ⠀— Энергию от панелей направить в три (3) новых СМЭСа, не подключенных к общей сети станции.
    ⠀— Отделу Снабжения заказать все необходимые материалы.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-artifacts =
    ⠀​[bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀С целью пополнения корпоративных банков данных и поиска новых технологических решений, необходимо активизировать исследования внеземных объектов.

    ⠀Ваша Цель смены — [bold]исследовать и доставить космические артефакты[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Отделу снабжения (утилизаторам) требуется добыть минимум два (2) космических артефакта.
    ⠀— Научному отделу изучить и задокументировать свойства артефактов.
    ⠀— Доставить на шаттле эвакуации два (2) полностью изученных артефакта с заверенной документацией.

    ⠀Ответственные за цель: [bold]Научный отдел, Отдел снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-bank =
    ⠀​[bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В рамках программы создания резервных фондов на случай непредвиденных обстоятельств, вам поручается создание склада длительного хранения.

    ⠀Ваша Цель смены — [bold]постройка орбитального хранилища с припасами и технологиями[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Построить отдельно от станции хранилище с двойной защитой (укрепстены и сетки).
    ⠀— Заложить в хранилище: продвинутые медикаменты, лучшие семена, питательную еду, ценные платы.
    ⠀— Обеспечить сохранность хранилища до конца смены.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Сервисный отдел, Медицинский отдел, Научный отдел, Отдел снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-zoo =
    ⠀​[bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀Для повышения морального духа персонала, что коррелирует с увеличением производительности труда, вам поручено создать рекреационную зону.

    ⠀Ваша Цель смены — [bold]улучшить рекреацию на станции { $station }[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Инженерному отделу построить зоопарк с минимум четырьмя (4) вольерами.
    ⠀— Отделу Снабжения заказать четыре разных вида животных.
    ⠀— Обеспечить животных всем необходимым. Животные должны оставаться живыми до конца смены.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-mining-outpost = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀С целью расширения добывающих мощностей корпорации, вам надлежит создать передовую добывающую платформу.

    ⠀Ваша Цель смены — [bold]постройка орбитального шахтерского аванпоста[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Построить аванпост с двойной защитой от метеоритов.
    ⠀— Обеспечить аванпост: автономным питанием, гравитацией, жилыми комнатами на двоих, шахтерским оборудованием, складом, медкомплектами, а также 500ед. пива и холодильником с закусками.

    ⠀Ответственные за цель: [bold]Сервисный отдел, Медицинский отдел, Научный отдел, Инженерный отдел, Отдел снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-containment = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀Для оценки потенциальных биологических угроз и разработки контрмер, необходимо провести полевые исследования агрессивной фауны.

    ⠀Ваша Цель смены — [bold]постройка камеры для изучения опасного существа[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Построить камеру для содержания опасного существа.
    ⠀— Поймать живой образец внестанционной фауны.
    ⠀— Провести и задокументировать не менее 5 экспериментов над образцом.
    ⠀— Документация должна быть заверена Научным Руководителем и Капитаном.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Научный отдел, Служба Безопасности, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-tesla = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀С целью тестирования альтернативных источников энергии и их стабильности, вам предписано развернуть экспериментальную энергоустановку.

    ⠀Ваша Цель смены — [bold]построить с нуля генератор основанный на высоковольтной Тесле[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Построить сдерживающую клетку с тройной защитой от метеоритов.
    ⠀— Клетка должна быть способна сдерживать теслу без риска разрушения эмиттеров.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-delta-xeno-repair = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В связи с необходимостью восстановления исследовательской инфраструктуры, вам надлежит вернуть в строй законсервированный объект.

    ⠀Ваша Цель смены — [bold]ремонт заброшенного сектора ксенобиологии научного отдела[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Восстановить электропитание, атмосферу и внешний вид сектора ксенобиологии.
    ⠀— После ремонта поймать и поместить в камеры четырех (4) слаймов любого вида.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Научный отдел, Отдел снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-delta-ambusol = [bold]Форма НТ/КОМ-ЦК-СИТ-ОМЕГА[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    ⠀​[bold]Уровень допуска НТ-ОМЕГА. Только для членов Командования. СЖЕЧЬ ПОСЛЕ ПРОЧТЕНИЯ.[/bold]

    ⠀Составитель документа: Уиллоу Лайнграф
    ⠀Должность составителя: [ДАННЫЕ УДАЛЕНЫ]
    ⠀Специализация составителя: [ДАННЫЕ УДАЛЕНЫ]

    ⠀Капитан объекта [italic]{ $station }[/italic].

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта выполнение приказа первостепенной важности.

    ⠀В рамках закрытого проекта "Возрождение", санкционированного Советом Директоров, ваш объект выбран для проведения финальной фазы полевых испытаний.

    ⠀Ваша Цель смены — [bold]восстановление заброшенного вирусологического сектора и немедленное начало полевых испытаний эксперементального штамма «Ромеролл-RV3-3025»[/bold].

    ⠀​[italic]Эта директива не может быть отменена, заменена или проигнорирована. Любые попытки саботажа будут расценены как измена.[/italic]

    ⠀​[bold]Порядок действий:[/bold]
    ⠀1.  Полностью восстановить сектор вирусологии: питание, атмосфера, целостность конструкций.
    ⠀2.  Выбрать подопытного. Источник не имеет значения.
    ⠀3.  Поместить подопытного в изолированную камеру и заразить его предоставленным штаммом.
    ⠀4.  Провести и детально задокументировать наблюдения за реакцией.
    ⠀5.  По завершении протокола, вы [bold]ОБЯЗАНЫ ЛИКВИДИРОВАТЬ ПОДОПЫТНОГО[/bold] и стерилизовать камеру.

    ⠀​[bold]Протокол "Чистота":[/bold]
    ⠀​[italic]Центральное Командование обращает ваше особое внимание на беспрецедентный уровень секретности данной директивы. Любая утечка информации будет расценена как акт вопиющей измены против корпорации НаноТрейзен с соответствующими последствиями для [bold]всего[/bold] командного состава.[/italic]

    ⠀​[italic]В случае несанкционированного распространения сведений, Капитан уполномочен и [bold]обязан[/bold] в течение 10 (десяти) минут принять исчерпывающие меры по "устранению" случайных свидетелей. Настоящим приказом действие "Конвенции об Основных Правах Разумных Существ" временно приостанавливается в отношении лиц, получивших несанкционированный доступ к данной информации. О данной цели немедленно должны быть уведомлены Агент Внутренних Дел и Представитель НаноТрейзен.[/italic]

    ⠀Ответственные за цель: [bold]Капитан, Глава Службы Безопасности, Главный Врач, Старший Инженер, Квартирмейстер объекта { $station }[/bold].
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-weapon-sec = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В связи с эскалацией угроз в вашем секторе, необходимо срочное усиление оборонительного потенциала станции.    ⠀Ваша Цель смены — [bold]вооружение Службы Безопасности передовым оружием[/bold].    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Научному Отделу: изучить 10 указанных технологий вооружения.
    ⠀— После изучения, изготовить на производственных мощностях станции указанное количество оружия, боеприпасов и плат.
    ⠀— Использование данного оружия разрешено только сотрудникам Службы Безопасности.

    ⠀Ответственные за цель: [bold]Научный отдел, Служба Безопасности, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-maints-repair = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀С целью оптимизации использования пространства и возвращения в эксплуатацию неиспользуемых активов, вам поручается провести ремонтные работы.

    ⠀Ваша Цель смены — [bold]реставрация заброшенных помещений в технических коридорах[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Восстановить электропитание, систему жизнеобеспечения и внешний вид всех заброшенных помещений в тех. коридорах.
    ⠀— По завершении работ предоставить отчет с документацией по каждому помещению.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-dorms-build = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В соответствии с планом по увеличению вместимости ключевых объектов, вам надлежит расширить жилые отсеки.

    ⠀Ваша Цель смены — [bold]расширение дорматориев[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Построить не менее восьми (8) новых жилых комнат.
    ⠀— Обеспечить новые комнаты системой жизнеобеспечения, мебелью и декором.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-battle-shuttle = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В связи с повышением уровня угрозы в секторе, необходимо усилить мобильные силы быстрого реагирования.

    ⠀Ваша Цель смены — [bold]постройка управляемого боевого шаттла для Службы Безопасности[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Построить пилотируемый боевой шаттл, превосходящий по размерам стандартный.
    ⠀— Установить восемь (8) орудийных систем («Perforator» и «Friendship»).
    ⠀— Обеспечить шаттл системой жизнеобеспечения и боеприпасами.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Научный отдел, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-transit-time = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 2 часа[/italic]

    ⠀Составитель документа: Эбигейл Сmэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀Ваш объект переводится в режим ожидания для проведения плановой ротации персонала.

    ⠀Ваша Цель смены — [bold]ТРАНЗИТ[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Поддерживать станцию в идеальном рабочем состоянии до момента автоматического трансфера экипажа.
    ⠀— Любые повреждения и мусор должны быть устранены.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Научный отдел, Служба Безопасности, Медицинский отдел, Сервисный отдел, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-nuke-room = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В соответствии с директивой по усилению безопасности стратегических активов, вам поручено улучшить условия хранения специзделия.

    ⠀Ваша Цель смены — [bold]постройка нового ядерного хранилища[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Построить новое хранилище 5х5 вблизи мостика с двойной обшивкой из укрепленных стен.
    ⠀— Обеспечить хранилище системой жизнеобеспечения и гермозатворами с дистанционным управлением.
    ⠀— Переместить ядерную боеголовку в новое хранилище.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-permabrig = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀С целью увеличения вместимости пенитенциарных учреждений корпорации, вам предписано модернизировать исправительный блок.

    ⠀Ваша Цель смены — [bold]расширение перманентного брига[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Расширить перманентный бриг в три раза по ширине.
    ⠀— Построить: 4 новые камеры, 3 новых карцера, расширенные кухню и гидропонику, комнату свиданий.
    ⠀— Установить 3 новых развлекательных автомата.
    ⠀— Службе Безопасности обеспечить контроль на время проведения работ.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Служба Безопасности, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-farm = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀Для обеспечения продовольственной автономности объекта, вам надлежит организовать агропромышленный комплекс.

    ⠀Ваша Цель смены — [bold]постройка автономной фермы[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Построить ферму с вольерами для животных.
    ⠀— Заселить ферму: 4 свиньи, 2 коровы, 6 куриц.
    ⠀— Обеспечить животных постоянным источником питания. Гибель животных приведет к провалу цели.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Научный отдел, Сервисный отдел, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-training-crew = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В рамках программы повышения квалификации персонала, необходимо провести серию обучающих мероприятий.

    ⠀Ваша Цель смены — [bold]обучение экипажа посредством открытых лекций[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Каждый отдел должен провести публичную лекцию по своей специализации.
    ⠀— Цель считается выполненной при проведении минимум трех (3) успешных лекций.
    ⠀— Успешная лекция - это обучение 10+ членов ДРУГИХ отделов. Предоставить отчет по каждой.

    ⠀Ответственные за цель: [bold]Инженерный отдел, Научный отдел, Отдел Снабжения, Сервисный отдел, Служба Безопасности, Медицинский отдел, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-creation-of-furs = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В связи с острой необходимостью обеспечения безопасности новой колонии в агрессивной среде, приказываем развернуть производство тяжелой техники.

    ⠀Ваша Цель смены — [bold]создание мехов для новой колонии[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Научному Отделу создать: 3 меха "Гигакс", 1 мех "Фазон", 1 мех "Дюранд", и по 2 запасные энергоячейки к каждому.
    ⠀— Службе Безопасности проконтролировать доставку [bold]всех[/bold] единиц на эвакуационный шаттл.

    ⠀Ответственные за цель: [bold]Научный отдел, Отдел Снабжения, Служба Безопасности, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-saboteurs = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀Для оценки боеготовности и стрессоустойчивости вашего персонала, ваш объект выбран для проведения внеплановых учений по противодействию внутренним угрозам.

    ⠀Ваша Цель смены — [bold]проведение учений по выявлению и нейтрализации диверсантов[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Капитану объявить цель "Транзит" в качестве прикрытия.
    ⠀— Главе Службы Безопасности выбрать до двух членов экипажа на роль "диверсантов".
    ⠀— Задача Службы Безопасности: выявить, задержать и оформить "диверсантов" по всем процедурам.
    ⠀— [bold]Условия:[/bold] диверсантам запрещено нарушать статьи КЗ выше 4XX и статьи с кодом 3 и 7. Разрешено только нелетальное сопротивление.

    ⠀​[italic]Центральное Командование напоминает, что данные учения являются прямой оценкой боеготовности вашей Службы Безопасности. Неспособность выявить и нейтрализовать учебных диверсантов будет зафиксирована как провал аттестации и повлечет за собой административные выводы в отношении Главы Службы Безопасности и Капитана. Мы ожидаем максимальной демонстрации профессионализма. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]

    ⠀Ответственные за цель: [bold]Служба Безопасности, Капитан объекта { $station }[/bold].
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-reconnaissance-in-force = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В связи с потерей ряда объектов в вашем секторе, необходимо провести разведку для выяснения обстоятельств и оценки текущих угроз.

    ⠀Ваша Цель смены — [bold]проведение разведки боем и расследование инцидентов[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Провести три (3) успешных вылета на планеты с уровнем угрозы "ВЫСОКАЯ".
    ⠀— Сформировать экспедиционные отряды (утилизаторы, ученый, врач).
    ⠀— Научным и медицинским сотрудникам запрещается вступать в прямой контакт с опасностью.
    ⠀— По итогам каждого вылета составить отчет по форме "Отчет об экспедиции".

    ⠀Ответственные за цель: [bold]Научный отдел, Медицинский отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-reports = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 2 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В вашем секторе начинаются плановые проверки для оценки эффективности и обоснования дальнейшего финансирования.

    ⠀Ваша Цель смены — [bold]подготовка станции к комплексной проверке[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— [bold]Отдел Снабжения:[/bold] Аккумулировать на счету 100,000 кредитов.
    ⠀— [bold]Научный отдел:[/bold] Изучить 2 тех. ветки до 3-го уровня.
    ⠀— [bold]Инженерный отдел:[/bold] Настроить один из основных генераторов.
    ⠀— [bold]Всем отделам:[/bold] Подготовить 10 видов отчетов о деятельности станции.
    ⠀Все отчеты передать Представителю НаноТрейзен. На выполнение дается 2 часа.

    ⠀Ответственные за цель: [bold]Отдел Снабжения, Инженерный отдел, Научный отдел, Медицинский отдел, Служба Безопасности, Сервисный отдел, Командование, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-intelligent-weapons = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: [ДАННЫЕ УДАЛЕНЫ]
    ⠀Должность составителя: [ДАННЫЕ УДАЛЕНЫ]
    ⠀Специализация составителя: [ДАННЫЕ УДАЛЕНЫ]

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В рамках программы по разработке неконвенциональных средств защиты, вам поручено создание управляемых биологических активов.

    ⠀Ваша Цель смены — [bold]создание разумного оружия[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Реанимировать туши ксеноморфов двух видов.
    ⠀— Ввести каждой особи когнизин и добиться полного повиновения.
    ⠀— Обеспечить усиленное сдерживание в ксеноархеологии.
    ⠀— По окончании доставить подконтрольных особей на Станцию Центрального Командования.

    ⠀​[italic]Центральное Командование подчеркивает исключительную опасность данного проекта. Провал в сдерживании или контроле над созданными особями будет расценен как создание несанкционированного биологического оружия с угрозой для всего сектора. Ответственность, включая обвинения в измене против корпорации, будет возложена лично на Капитана и глав причастных отделов. Успех является единственным приемлемым исходом. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]

    ⠀Ответственные за цель: [bold]Отдел Снабжения, Научный отдел, Медицинский отдел, Служба Безопасности, Инженерный отдел, Капитан объекта { $station }[/bold].
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-medical-replenishment = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В связи с чрезвычайной гуманитарной ситуацией в соседней колонии, необходимо срочно организовать производство медицинских препаратов.

    ⠀Ваша Цель смены — [bold]производство и пополнение запасов лекарств для Станции Центрального Командования[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— [bold]Медицинскому отделу:[/bold] Произвести 19 наименований препаратов в указанных объемах.
    ⠀— [bold]Сервисному отделу:[/bold] Сформировать 7 типов медицинских наборов.
    ⠀— Всю продукцию упаковать и доставить на Станцию Центрального Командования.

    ⠀Ответственные за цель: [bold]Медицинский отдел, Сервисный отдел, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-anomaly = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀Для продвижения корпорации в изучении аномальных объектов, необходимо интенсифицировать исследовательскую деятельность.

    ⠀Ваша Цель смены — [bold]генерация и изучение аномалий[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Научному отделу сгенерировать или найти четыре (4) аномалии разного типа.
    ⠀— Провести подробное изучение и составить отчеты для отправки в Центральное Командование.
    ⠀— Заказы ученых для выполнения цели получают высший приоритет.

    ⠀Ответственные за цель: [bold]Научный отдел, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-testing-sb = [bold]Форма НТ/КОМ-ЦК-PЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В связи с участившимися жалобами на работу силовых структур, необходимо провести внеплановую аттестацию для подтверждения квалификации.

    ⠀Ваша Цель смены — [bold]комплексное тестирование Службы Безопасности[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀Провести полную аттестацию для всего состава Службы Безопасности, включая:
    ⠀— Тесты на знание СРП и КЗ.
    ⠀— Учения по разминированию, стрельбе, прохождению полосы препятствий.
    ⠀— Оценку навыков управления мехами и действий при ЧС.
    ⠀По завершении отослать отчеты с показателями каждого сотрудника.

    ⠀Ответственные за цель: [bold]Служба Безопасности, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-cyborgs = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В связи с предстоящим переводом станции в полностью автономный режим, необходимо создать штат синтетических сотрудников.

    ⠀Ваша Цель смены — [bold]создание киборгов[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— [bold]Научному отделу:[/bold] Создать 8 станций подзарядки и по 2 киборга каждой доступной модели.
    ⠀— [bold]Инженерному отделу:[/bold] Построить отдельное помещение для станций подзарядки вблизи ядра ИИ.
    ⠀— Оснастить киборгов продвинутыми модулями и батареями высокой емкости.

    ⠀Ответственные за цель: [bold]Научный отдел, Отдел Снабжения, Инженерный отдел, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-delegates = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀Ваша станция выбрана в качестве нейтральной территории для проведения межкорпоративных переговоров, что требует демонстрации высших стандартов NanoTrasen.

    ⠀Ваша Цель смены — [bold]подготовить станцию к принятию делегатов[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— Привести станцию в идеальное состояние: чистота, ремонт, освещение.
    ⠀— Подготовить угощения и медикаменты на мостик.
    ⠀— Продемонстрировать технологическое превосходство: запустить мощный генератор, изучить технологии, модифицировать отделы.
    ⠀— По завершении Капитан должен отправить отчет, а экипаж покинуть станцию.

    ⠀Ответственные за цель: [bold]Медицинский отдел, Сервисный отдел, Инженерный отдел, Отдел Снабжения, Научный отдел, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-cleaning-up = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В зоне обнаружения вашей станции зафиксирован давно пропавший корпоративный актив - планетоид. Необходимо расследовать инцидент и оценить состояние объекта.

    ⠀Ваша Цель смены — [bold]исследование и зачистка планетоида[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— [bold]Немедленно[/bold] отправить на планетоид отряд (утилизаторы, ученые, врач).
    ⠀— Отряду обойти все комплексы и составить подробный отчет.
    ⠀— При наличии агрессивной фауны, произвести полную зачистку комплексов и 40% площади планетоида.
    ⠀— Посещение планетоида персоналом, не участвующим в цели, [bold]строго запрещено[/bold].

    ⠀Ответственные за цель: [bold]Медицинский отдел, Отдел Снабжения, Научный отдел, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-humanitarian-aid = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В рамках публичной демонстрации социальной ответственности корпорации, вам поручено организовать гуманитарную миссию.

    ⠀Ваша Цель смены — [bold]сбор и отправка гуманитарной помощи[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— [bold]Медицинскому отделу:[/bold] Произвести 24 наименования лекарств в указанных объемах.
    ⠀— [bold]Отделу Снабжения:[/bold] Заказать необходимые материалы, продукты питания и товары первой необходимости.
    ⠀— Все предметы и лекарства должны быть доставлены на станцию трансфера.

    ⠀Ответственные за цель: [bold]Медицинский отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-personnel-recovery = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀Получена информация об обнаружении останков корпоративного персонала. Необходимо произвести их репатриацию и идентификацию.

    ⠀Ваша Цель смены — [bold]поиск и восстановление потерянного персонала[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— [bold]Отделу Снабжения:[/bold] Найти и доставить в медотсек минимум пять (5) тел пропавшего персонала.
    ⠀— [bold]Медицинскому отделу:[/bold] Восстановить тела, одеть, составить отчет и поместить в криогенный сон.
    ⠀— Отчет немедленно отправить на факс в Центральное Командование.

    ⠀Ответственные за цель: [bold]Медицинский отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-church = [bold]Форма НТ/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]

    ⠀​[italic]Срок исполнения: 3 часа[/italic]

    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования

    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!

    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.

    ⠀В связи с участившимися случаями нарушения корпоративной этики и для укрепления лояльности персонала, необходимо провести просветительские мероприятия.

    ⠀Ваша Цель смены — [bold]религиозное просвещение[/bold].

    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностроннем порядке.[/italic]

    ⠀— [bold]Инженерному отделу:[/bold] Обустроить три помещения для лекций.
    ⠀— [bold]Сервисному отделу:[/bold] Провести три проповеди/лекции о трех разных религиях.
    ⠀— [bold]Командованию станции:[/bold] Запросить содействие у Юридического отдела Департамента внутреннего надзора для анализа лекций на соответствие законодательству.
    ⠀— [bold]ВАЖНО:[/bold] До конца смены любой акт дискриминации приравнивается к саботажу цели. Нарушитель подлежит помещению в пермабриг.

    ⠀Ответственные за цель: [bold]Сервисный отдел, Инженерный отдел, Служба Безопасности, Отдел Снабжения, Капитан объекта { $station }[/bold].

    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации НаноТрейзен дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава НаноТрейзен![/italic]

    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя НаноТрейзен и уполномоченно сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
