station-goal-fax-paper-name = бумага
station-goal-shuttle =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА ПИЛОТИРУЕМОГО ШАТТЛА[/bold].
    ⠀Цель нужно выполнить с нуля, выбрав любое свободное место для её постройки на обшивке станции, отделу снабжения даётся задача заказать все необходимые материалы для постройки пилотируемого шаттла.
    ⠀Научному Отделу даётся задача создания плат и технологий для пилотируемого шаттла.
    ⠀После постройки пилотируемого шаттла - вы обязаны подать отчёт о выполненной цели вместе с запросом о регистрации шаттла. Имя для шаттла вы можете выбрать сами.
    ⠀Учтите, что имя шаттла должно соответствовать корпоративной этике, в ином случае последует отказ.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-singularity =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА ГЕНЕРАТОРА ОСНОВАННОГО НА СВЕРХМАССИВНОЙ СИНГУЛЯРНОСТИ[/bold].
    ⠀Инженерному отделу даётся задача выбрать свободное место на обшивке для постройки цели с нуля.
    ⠀Отделу снабжения даётся задача заказать все необходимые материалы для постройки генератора основанного на сверхмассивной Сингулярности.
    ⠀Сдерживающая клетка обязана иметь тройной слой защиты из укреплённых стен и сеток от метеоритов, а также надёжно прикреплена к станции.
    ⠀Также сдерживающая клетка должна быть способна сдержать сингулярность третьего класса.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-solar-panels =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА СИСТЕМЫ ЗАПАСНОГО ПИТАНИЯ ДЛЯ СТАНЦИИ НА ОСНОВЕ СОЛНЕЧНЫХ ПАНЕЛЕЙ[/bold]
    ⠀Инженерному отделу даётся задача выбрать свободное место на обшивке для постройки цели с нуля.
    ⠀Отделу снабжения даётся задача заказать все необходимые материалы для постройки системы запасного питания на основе солнечных панелей.
    ⠀А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключённые к общей сети станции.
    ⠀Солнечных веток должно быть двое, также они должны обладать минимальной защитой от метеоритов в один слой укреплённых стен, а также сеток.
    ⠀Солнечные ветки должны быть надёжно зафиксированы к станции и находиться в шаговой доступности.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-artifacts =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАТЬ И ДОСТАВИТЬ КОСМИЧЕСКИЕ АРТЕФАКТЫ[/bold]
    ⠀Отделу снабжения, а именно утилизаторам требуется добыть как [bold]МИНИМУМ[/bold] два космических артефакта.
    ⠀После обнаружения космических артефактов - их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств и иных функций.
    ⠀Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
    ⠀ОБЯЗАТЕЛЬНЫЕ пункты документа с описанием артефакта:
    ⠀
    ⠀- Наименование объекта;
    ⠀- Описание внешнего вида объекта;
    ⠀- Свойства объекта;
    ⠀- Примечания;
    ⠀- Фамилия, Имя и должность ответственного за изученный артефакт;
    ⠀
    ⠀Документ должен быть удостоверен печатью научного руководителя, а также капитаном станции.
    ⠀Ответственные за цель: [bold]НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-bank =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА ОРБИТАЛЬНОГО ХРАНИЛИЩА С ПРИПАСАМИ И ТЕХНОЛОГИЯМИ[/bold]
    ⠀Орбитальное хранилище должно быть размещено отдельно от станции, инженерный отдел обязан построить защиту от метеоритов для орбитального в виде укреплённых стен в 2 слоя и сеток.
    ⠀Сервисному отделу, Научному Отделу, Медицинскому Отделу ставится задача приготовить и сделать весь нужный список для цели, который будет предоставлен ниже:
    ⠀
    ⠀- ящик с продвинутыми медикаментами
    ⠀- ящик с запасами лучших семян
    ⠀- холодильник еды с высокой питательной ценностью
    ⠀- ящик с ценными, но не уникальными платами
    ⠀
    ⠀Проследите за сохранностью и целостью содержимого в хранилище до [bold]ОКОНЧАНИЯ СМЕНЫ[/bold].
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, СЕРВИСНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-zoo =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]УЛУЧШИТЬ РЕКРАЦИЮ НА СТАНЦИИ { $station }.[/bold]
    ⠀Инженерному отделу ставится задача построить с нуля зоопарк в шаговой доступности от дорматориев - как минимум с [bold]ЧЕТЫРЬМЯ[/bold] вольерами разных видов животных.
    ⠀Отделу снабжения ставится задача заказать всё Необходимое для выполнения поставленной цели. А также 4 разных видов животных для последующего заселения последних в вольеры.
    ⠀Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
    ⠀Проследите за тем, чтобы животные до конца смены были живыми и здоровыми.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-mining-outpost =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА ОРБИТАЛЬНОГО ШАХТЁРСКОГО АВАНПОСТА ДЛЯ ДОБЫЧИ РУДЫ И РЕСУРСОВ С АСТЕРОИДОВ[/bold].
    ⠀Шахтёрский аванпост должен размещён отдельно от станции в космическом пространстве, не покидая отметки более 1500 метров от станции.
    ⠀Инженерному отделу ставится задача построить также защиту от метеоритов для шахтёрского аванпоста в виде двойного слоя из укреплённых стен и сеток.
    ⠀Научному отделу ставится задача создать и поставить все требующиеся технологии для выполнения поставленной цели.
    ⠀Отделу снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели
    ⠀Медицинскому отделу ставится задача приготовить все требующиеся медикаменты для выполнения поставленной цели.
    ⠀Сервисному отделу ставится задача приготовить все нужные предметы для выполнения поставленной цели.
    ⠀Шахтёрский аванпост должен иметь следующий список вещей:
    ⠀
    ⠀- автономный, бесперебойный источник электроэнергии;
    ⠀- генератор гравитации;
    ⠀- оборудование для проведения работ, в частности кирки, сумки для руды и 2 шахтёрских скафандра;
    ⠀- комнаты для проживания 2 человек, с атмосферой, освещением и окнами;
    ⠀- склад для добытых ресурсов и необходимых для жизни продуктов;
    ⠀- Минимум 500 единиц пива и холодильник закусок;
    ⠀- 4 набора медикаментов от механического урона;
    ⠀- 4 набора медикаментов от физического урона.
    ⠀
    ⠀Проследите за сохранностью и целостью аванпоста до [bold]окончания смены[/bold].
    ⠀Ответственные за цель: [bold]СЕРВИСНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-containment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА КАМЕРЫ ДЛЯ ИЗУЧЕНИЯ ОПАСНОГО СУЩЕСТВА[/bold].
    ⠀Опасное существо никак не должно сбежать из камеры, также камера должна быть построена в отдалённости от публичных мест во избежании случайных жертв.
    ⠀Неподалёку должна быть подходящая пища для кормления опасного существа. Также посторонние, которые не ответственны за цель - не должны иметь доступ для какого-либо контакта с существом.
    ⠀Для упрощения работ можно использовать утилизационные блоки, камеры видеонаблюдения, транквилизаторы и другие устройства.
    ⠀Отдел службы безопасности обязан обеспечить защиту во время проведения работ. Разрешаем ношение летальных видов оружия только [bold]НА ОБЪЕКТЕ[/bold] изучения существа.
    ⠀После постройки камеры, необходимо поймать в неё живой образец внестанционной фауны и задокументировать его внешний вид.
    ⠀Далее нужно провести и задокументировать минимум 5 экспериментов (любых) над ним в следующем формате:
    ⠀
    ⠀- Описание эксперимента;
    ⠀- Последствия и реакция образца.
    ⠀
    ⠀В случае безвозвратной гибели образца следует поймать новый и продолжить опыты.
    ⠀Документ должен быть удостоверен печатью научного руководителя и капитана станции.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-tesla =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОИТЬ С НУЛЯ ГЕНЕРАТОР ОСНОВАННЫЙ НА ВЫСОКОВОЛЬТНОЙ ТЕСЛЕ[/bold]
    ⠀Инженерному отделу ставится задача построить с нуля сдерживающую клетку для высоковольтной теслы, а также обеспечить её защитой от метеоритов в три слоя укреплённых стен, а также сеток.
    ⠀Сдерживающая клетка должна быть надёжно зафиксирована к станции. Отделу Снабжения ставится задача заказать все необходимые ресурсы для выполнения поставленной цели.
    ⠀Сдерживающая клетка должна быть способна сдерживать теслу без риска разрушения эмиттеров.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-delta-xeno-repair =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]РЕМОНТ ЗАБРОШЕННОГО СЕКТОРА КСЕНОБИОЛОГИИ НАУЧНОГО ОТДЕЛА[/bold]
    ⠀Инженерному отделу ставится задача восстановить полностью электропитание, провести атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос.
    ⠀Внешний вид ксенобиологии требуется отреставрировать и привести в полный порядок. Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀После того, как клетки будут готовы - вам ставится задача поймать 4 слайма [bold]ЛЮБОГО[/bold] вида, после чего транспортировать последних в камеры ксенобиологии.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-delta-ambusol =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Инженерному отделу ставится задача восстановить полностью электропитание, провести атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос в секторе вирусологии.
    ⠀Внешний вид вирусологии требуется отреставрировать и привести в полный порядок. Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀В стерильных условиях вирусологии провести синтезацию 500u Амбузола, из предоставленных 3 таблеток Ромерола.
    ⠀[head=3]СОВЕРШЕННО СЕКРЕТНО![/head]
    ⠀Читая эту строку - вы соглашаетесь с сохранением конфиденциальностью и о неразглашении информации, которую вы прочитаете!
    ⠀Нам будет выгоднее, если вы засунете в камеру вирусологии одного подопытного, которого вы заразите вирусом [bold]РОМЕРОЛ[/bold]. После чего задокументируете следующее:
    ⠀
    ⠀1. Умственные способности подопытного;
    ⠀2. Физическая реакция на окружение, также и визуальная;
    ⠀3. Мутации или прочие побочные эффекты в ходе заражения вирусом.
    ⠀
    ⠀После наблюдения и документации вы [bold]ОБЯЗАНЫ ЛИКВИДИРОВАТЬ ПОДОПЫТНОГО[/bold]!
    ⠀Помните, капитан! Задача с подопытным НЕ ЯВЛЯЕТСЯ ОБЯЗАТЕЛЬНОЙ. Но если вы решитесь её выполнять - вы обязаны обеспечить МАКСИМАЛЬНУЮ безопасность на время проведения опыта.
    ⠀В случае выполняя эту цель с подопытным - мы даём право вам разгласить её только Главе Службы Безопасности и Главному Врачу. НИКОМУ БОЛЕЕ!
    ⠀Если же информация о данном опыте утечёт в общество или в СМИ - мы разорвём с вами все контракты! Оплату за данный вариант выполнения цели мы дадим в ТРИ раза больше!
    ⠀Какую же цель выполнять - выбирать вам. У вас есть выбор между синтезацией лекарств и проведения опытов. Все жертвы - будут лишь на вашей совести. Мы не потерпим удар по нашей репутации.
    ⠀Ответственные за цель с синтезацией лекарств: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀Ответственные за цель с проведением опытов: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-weapon-sec =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ВООРУЖЕНИЕ ОТДЕЛА СЛУЖБЫ БЕЗОПАСНОСТИ ПЕРЕДОВЫМ ОРУЖИЕМ[/bold]
    ⠀Научному Отделу ставится задача изучить передовое оружие для вооружения Отдела Службы Безопасности в связи с тем, что ваша станция находится на одном из опасных участков Сектора!
    ⠀Изученным оружием запрещается пользоваться, кроме сотрудников службы безопасности. За исключением Чрезвычайных Ситуаций.
    ⠀Вам нужно изучить следующий список технологий:
    ⠀
    ⠀[bold]1. Драконьи боеприпасы;
    ⠀2. Продвинутое противодействие беспорядкам;
    ⠀3. Энергетическое вооружение;
    ⠀3. Урановые боеприпасы;
    ⠀4. Нелетальная амуниция;
    ⠀5. Военное энергетическое вооружение;
    ⠀6. Концентрированное лазерное оружие;
    ⠀7. Продвинутое энергетическое вооружение;
    ⠀8. Применение волновых частиц;
    ⠀9. Оружейный портативный микросинтез;
    ⠀10. Базовое корабельное вооружение.[/bold]
    ⠀
    ⠀После изучения вышеперечисленных технологий - вам ставится задача ИЗГОТОВИТЬ следующий список оружия:
    ⠀
    ⠀[bold]1. 15 энергетических пушек и 15 пистолетов PDW-9;
    ⠀2. 25 станеров-пулемётов и 25 телескопических щитов;
    ⠀3. 10 рентгеновских пушек;
    ⠀4. 30 продвинутых лазерных пистолетов;
    ⠀5. 20 энергоячеек средней ёмкости;
    ⠀6. По 3 платы артиллерийских вооружений, таких как: Friendship, Perforator.[/bold]
    ⠀
    ⠀Ответственные за цель: [bold]НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-maints-repair =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]РЕСТАВРАЦИЯ ЗАБРОШЕННЫХ ПОМЕЩЕНИЙ В ТЕХНИЧЕСКИХ КОРИДОРАХ[/bold]
    ⠀Инженерному отделу ставится задача восстановить полностью электропитание, провести атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос.
    ⠀Внешний вид заброшенных помещений в технических коридорах требуется отреставрировать и привести в полный порядок. Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀После чего каждое отреставрированное помещение вы должны задокументировать и прикрепить документацию к отчёту.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-dorms-build =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]РАСШИРЕНИЕ ДОРМАТОРИЕВ[/bold]
    ⠀Инженерному отделу ставится задача расширить и добавить новые комнаты для дорматориев. Добавить нужно как минимум 8 новых комнат.
    ⠀Провести электропитание, атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос. Также в новых комнатах должна присутствовать мебель и декорации.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-battle-shuttle =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА УПРАВЛЯЕМОГО БОЕВОГО ШАТТЛА ДЛЯ СЛУЖБЫ БЕЗОПАСНОСТИ[/bold]
    ⠀Так-как ваша станция находится на одном из опасных участков сектора - вам ставится задача построить управляемый боевой шаттл для службы безопасности.
    ⠀Боевой Шаттл должен иметь на себе 8 пушек, из которых 4 "Перфоратора" и 4 оружия "Дружбы". А также зарядники и боеприпасы для них.
    ⠀Научному отделу ставится задача изучить все необходимые технологии для изготовления боевых пушек,  а также зарядов к ним.
    ⠀Рядом с пушками также обязательно должен присутствовать зарядник для их боеприпасов. Шаттл должен быть размером больше шаттла SEC "Бегемот".
    ⠀Провести электропитание, атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос для боевого шаттла.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀
    ⠀После постройки пилотируемого боевого шаттла - вы обязаны подать отчёт о выполненной цели вместе с запросом о регистрации шаттла. Имя для шаттла вы можете выбрать сами.
    ⠀Учтите, что имя шаттла должно соответствовать корпоративной этике, в ином случае последует отказ.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, НАУЧНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-transit-time =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Поздравляем, ваша смена является [bold]ТРАНЗИТНОЙ[/bold]
    ⠀Это означает, что в течении двух часов, до активации автоматического трансфера экипажа станции - вы должны поддерживать станцию в изначальном виде.
    ⠀Учтите, что вы также обязаны в конце смены отправить отчёт о выполненном приказе, и что ваша станция - осталась без повреждений и на ней нет никакого мусора.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, МЕДИЦИНСКИЙ ОТДЕЛ, СЕРВИСНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-nuke-room =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Поздравляем, цель вашей смены является [bold]ПОСТРОЙКА НОВОГО ЯДЕРНОГО ХРАНИЛИЩА[/bold]
    ⠀Инженерному отделу ставится задача построить с нуля ядерное хранилище вблизи мостика командования, размером 5 на 5. Разрешаем вам снести даже лишнее помещение, которое не обладает стратегической важностью, дабы построить новое хранилище.
    ⠀Новое Ядерное Хранилище должно иметь обшивку из двух слоёв укреплённых стен, а также инженеры должны провести туда электропитание, атмосферные трубы и обеспечить атмос.
    ⠀После отстройки нового хранилища - вы обязаны также добавить туда 2 шлюза с доступом командования и перекрасить его в цвет командного шлюза. А также поставить гермозатворы с удалённым доступом, кнопка от них должна находиться в каюте капитана.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀После выполнения цели - вы должны перетащить туда ядерную боеголовку.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-permabrig =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Поздравляем, цель вашей смены является [bold]РАСШИРЕНИЕ ПЕРМАНЕНТНОГО БРИГА[/bold]
    ⠀Инженерному отделу ставится задача расширить перманентный бриг в ширину 3 раза. Добавить как минимум новые 4 камеры для заключённых. Расширить гидропонику для заключённых, а также сделать более обширную кухню для них, с новыми технологиями.
    ⠀Важное примечание! Кухня с новыми технологиями не должна давать какой-либо помощи в побеге из перманентного брига! Также вы должны добавить три новых карцера для заключённых.
    ⠀Инженерный отдел также обязан провести электропитание, атмосферные трубы и обеспечить атмос.
    ⠀Также вы должны добавить новые развлекательные автоматы для заключённых, их должно быть не менее 3 штук. Помимо этого - вы должны построить/расширить комнату свиданий, добавив как минимум 3 новых места.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀Отдел Службы Безопасности обязан обеспечить полную безопасность во время проведения строительных работ в перманентном бриге.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-farm =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Поздравляем, цель вашей смены является [bold]ПОСТРОЙКА АВТОНОМНОЙ ФЕРМЫ[/bold]
    ⠀Инженерному отделу ставится задача построить ферму вблизи кухни и ботанического отдела. Если вам нужно сносить стены для постройки фермы - сносите. Главное - чтобы она не выходила на общий коридор и не мешала в проходах.
    ⠀Вы должны создать вольеры для животных и следующий список вещей:
    ⠀[bold]1. Свиньи (4 шт.).
    ⠀2. Коровы (2 шт.).
    ⠀3. Курицы (6шт.).
    ⠀Наличие постоянного источника питания для животных, т.е гидропонные лотки.[/bold]
    ⠀Учтите, что если животные погибнут - цель не будет признана успешной.
    ⠀Инженерный отдел также обязан провести электропитание, атмосферные трубы и обеспечить атмос.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀Научному отделу ставится задача изучить все необходимые технологии для выполнения поставленной цели.
    ⠀Сервисному отделу ставится задача обеспечить провизией животных для поддержания их жизни.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, НАУЧНЫЙ ОТДЕЛ, СЕРВИСНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-training-crew =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ОБУЧЕНИЕ ЭКИПАЖА ПОСРЕДСТВОМ ОТКРЫТЫХ ЛЕКЦИЙ[/bold]
    ⠀Каждый отдел должен выбрать [bold]одного или двух ораторов[/bold] и подготовить свой план лекции отдела, который должен быть заверен печатью главы,
     а после провести эту лекцию публично.
     Условия:[bold]
     1. Допускается проведение лекции как в отделе, так и на отдельно подготовленной сцене.
     2. Лекция считается выполненной успешно, если на ней было обучено минимум 10 членов ДРУГИХ отделов.
     3. Цель считается выполненной, если было успешно проведено минимум 3 лекции с подготовленными о них отчётами, в которых должно  указываться:
     - Количество пришедших;
     - Количество обученных;
     - Какие навыки отдела затрагивает лекция;
     - Имена ораторов;
     - Место проведения;[/bold]
     Всё отчёты должны быть доставлены на эвакуационном шаттле.

     Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, СЕРВИСНЫЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ,
     МЕДИЦИНСКИЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-creation-of-furs =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены является ПРИОРИТЕТНОЙ для всего сектора - [bold]СОЗДАНИЕ МЕХОВ ДЛЯ НАШЕЙ НОВОЙ КОЛОНИИ[/bold]
    ⠀Планета, на которой находится колония, обладает чрезвычайно опасными климатическими условиями и фауной, поэтому:
     Научному отделу даётся задача создать:[bold]
     1. Мех модели "Гигакс" (3 шт.).
     2. Мех модели "Фазон" (1 шт.).
     3. Мех модели "Дюранд" (1 шт.).
     4. Каждому меху по 2 запасных энергоячейки.	[/bold]
     Отделу снабжения даётся задача заказать и добыть все необходимые материалы для создания мехов.
     Службе безопасности в обязательном порядке даётся задача проконтролировать доставку ВСЕХ созданных из списка мехов и
     запасных энергоячеек на эвакуационном шаттле.

     Ответственные за цель: [bold]НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-saboteurs =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Ваша станция была выбрана для [bold]проведения внеплановых учений[/bold]!
    ⠀Глава службы безопастности должен выбрать до двух членов экипажа, которые должны осуществить несколько диверсий на станции,
     задача остального отдела поймать диверсантов. Капитан обязан [bold]объявить цель "Транзит"[/bold] для остального экипажа станции.
    ⠀Глава службы безопастности в праве сам придумать цели для диверсантов.
     Условия:
     1. Выбранный член экипажа не должен нарушать статьи корпоративного закона выше 4XX, статьи с кодом 3 и 7 нарушать [bold]СТРОГО[/bold] запрещено.
     2. Выбранный член экипажа имеет право оказывать любое [bold]нелетальное[/bold] сопротивление ловящим его сотрудникам службы безопасности.
     3. В случае подтверждения угрозы на станции и введение красного кода, учения должны быть немедленно остановлены,
     Задача отдела безопасности найти "нарушителя" и в соответствии с процедурами ареста, КЗ и СРП провести его задержание, допрос и вынесение приговора.
     После этого рекрутированный член экипажа должен быть освобождён. ГСБ должен составить отчёт о действиях диверсанта и работе СБ.
     В случае, если диверсант так и не был установлен и арестован, учения заканчиваются. ГСБ так же должен составить отчёт о действиях диверсанта и
     работе СБ.

     Ответственные за цель: [bold]ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-reconnaissance-in-force =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей смены - провести 3 успешных полётов на планеты с уровнем сложности "высокая" и подготовить отчёт о каждом вылете
     в соответствии с формой "отчёт об экспедиции".
    ⠀Руководство недовольно потерей ряда объектов в вашем секторе, по этому необходимо направить экспедиционные команды для расследования этих инцидентов.
    ⠀Необходимо собрать отряд добровольцев, который будет включать в себя:[bold]
     1. Отряд утилизаторов.
     2. Одного учёного.
     3. Одного врача.
     В целях безопасности медицинскому и научному сотрудникам строго воспрещается вступать в контакт с потенциальной опасностью.	[/bold]
    ⠀При возникновений сложностей с фауной, вы имеете право запросить огневую поддержку у сил службы безопасности вашей станции.

    ⠀Ответственные за цель: [bold]НАУЧНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-reports =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОДГОТОВКА ОТДЕЛОВ ДЛЯ ПРОВЕРКИ[/bold]
     Было принято решение о начале плановых проверок станций нашего сектора. Для выполнение данной цели вам необходимо доказать, что станция до сих пор имеет потенциал её финансировать:
     Отделу снабжения дается задача накопить у себя на счету не менее 100000, вы должны сохранить эту сумму до прибытия новой смены.
     Научному отделу необходимо изучить минимум две ветки до третьего уровня.
     Инженерному отделу дается задача настроить постоянный источник питания станции в виде одного из четырех генератора на выбор: ТЭГ, Сингулярность, Кристалл суперматерии, Тесла
     После выполнения поставленных отделам задач, станции необходимо:[bold]

     -Подготовить Отчёт о ситуации на станции.
     -Подготовить Отчёт об изменении допусков экипажа станции.
     -Подготовить Отчёт о проверки знания КЗ и СРП сотрудников СБ.
     -Подготовить Общий Отчёт о нарушениях СРП и КЗ экипажем.
     -Подготовить информацию о задержанных за смену.
     -Подготовить Отчёт об используемых источниках питания.
     -Подготовить Отчёт об исследованиях артефактов.
     -Подготовить Отчёт об использованных за смену препаратах.
     -Подготовить Отчёт о одобренных заказах.
     -Подготовить копии всех заказов, направленных в отдел снабжения.[/bold]

     Как только всё будет выполнено, вам необходимо передать все отчеты Представителю нашей компании. Если Представитель посчитает предоставленный отчет некоррекным, он будет вправе преминить санкции в отношении главы отдела, которому принадлежит данный документ, вплоть до увольнения!
     В случае отсутствия на станции Представителя нашей компании, вам необходимо уведомить нас об этом и мы по возможности направим к вам ПЦК, в ином случае все отчёты должны быть доставлены на СЦК.
     Помните, на кону судьба этой станции! На выполнение всех задач станции даётся 2 часа в противном случае смена автоматически объявляется проваленной.

     Ответственные за цель: [bold]ОТДЕЛ СНАБЖЕНИЯ, ИНЖЕНЕРНЫЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, СЕРВИСНЫЙ ОТДЕЛ, КОМАНДОВАНИЕ СТАНЦИИ, КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-intelligent-weapons =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]СОЗДАНИЕ РАЗУМНОГО ОРУЖИЯ[/bold]
     Было принято решение о создании нового вида оружия для защиты наших колоний. Для выполения цели потребуется:[bold]
     1. Отделу снабжения необходимо привезти туши ксеноморфов двух видов, а также заказать все необходимые ресурсы для постройки
     камер содержания в ксеноархеологии для них.
     2. Медицинскому отделу необходимо реанимировать туши ксеноморфов, а также ввести в каждого из них когнизин и
     поддерживать здоровое состояние каждой особи до окончания смены.
     3. Научному отделу необходимо изучить способности, степень работоспособности каждой особи, а также заставить каждую особь повиноваться и слушать вас.
     4. Инженерному отделу даётся задача не просто восстановить ксеноархеологию а укрепить и поддерживать ее целостность на протяжении всей смены.
     5. Службе безопасности даётся задача проконтролировать содержание существ, не давая им выйти из зоны содержания, на протяжении всей смены. [/bold]
     По окончанию выполенения цели необходимо доставить особей на СЦК.
     В случае, если особи окажутся невосприимчивы к препарату, они должны быть уничтожены.
     В случае побега особей из камеры содержания, из-за недостатка её прочности, ответственные сотрудники инженерного отдела должны быть
     задержаны по статье 402 КЗ а особи найдены и ликвидированы.

     Ответственные за цель: [bold]ОТДЕЛ СНАБЖЕНИЯ, НАУЧНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, ИНЖЕНЕРНЫЙ ОТДЕЛ,
     КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-medical-replenishment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПРОИЗВОДСТВО ПОПОЛНЕНИЯ ЛЕКАРСТВ ДЛЯ СЦК [/bold]
     Одна из наших колоний слишком сильно пострадала от нападения ксеноморфов. В данный момент колония не может нормально функционировать и
     все раненные были перемещены на СЦК, потому медицинскому отделу даётся задача произвести следующий список лекарств:[bold]
     1. Сигинат (200 унций).
     2. Дексалин плюс (200 унций).
     3. Инсузин (200 унций).
     4. Пиразин (200 унций).
     5. Дифенилметиламин (200 унций).
     6. Эпинефрин (200 унций).
     7. Галоперидол (200 унций).
     8. Некрозол (200 унций).
     9. Целлиминол (200 унций).
     10. H-32 (200 унций).
     11. Оппорозидон (200 унций).
     12. Алоксадон (200 унций).
     13. Этилредоксразин (200 унций).
     14. Лацеринол (200 унций).
     15. Пунтктураз (200 унций).
     16. Бруизин (200 унций).
     17. Физраствор (200 унций).
     18. Дифенгидрамин (200 унций).
     19. Лепоразин (200 унций).[/bold]

    ⠀Так же необходимо сделать набор, в который войдёт:[bold]
     1. Аптечка первой помощи (5 шт.).
     2. Продвинутая аптечка первой помощи (2 шт.).
     3. Набор для лечения физических травм (2 шт.).
     4. Набор для лечения токсинов (2 шт.).
     5. Набор для лечения кислородного голодания (2 шт.).
     6. Набор для выведения радиации (2 шт.).
     7. Коробка мешков для тел (6 шт.).[/bold]

     ЦК заботится о своих сотрудниках поэтому запрещает приступать к цели пока не выполнен
     "заказ изготовление основных препаратов для оказания медицинской помощи".
     Все препараты и наборы должны быть аккуратно собраны в ящики и доставленны на СЦК.

     Ответственные за цель: [bold]МЕДИЦИНСКИЙ ОТДЕЛ, СЕРВИСНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-anomaly =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ГЕНЕРАЦИЯ АНОМАЛИЙ[/bold].
     Корпорация планирует продвинуться в изучении аномальных объектов и РедСпейса в частности.
     Научному отдела ставится задача сгенерировать или найти на станции [bold]4 аномалии разного типа[/bold],
     осуществить подробное изучение объектов и составить на основе полученных данных отчёты
     с отправкой энных на ЦентКом.
     Научный отдел вправе привлекать другие отделы для выполнения цели.
     Заказы учёных в Карго получают приоритет и должны быть рассмотрены в кратчайшие сроки,
     при условии, что они требуются для успешного выполнения задачи.
     Инженерный отдел может помогать аномалистам в создании благоприятных условий для сдерживания объектов.
     В условии к оформлению отчёта может быть указано:
     - Внешнее описание аномальных объектов;
     - Выявленные свойства объектов: постоянный эффект от аномалии, эффект при импульсе аномалии,
     эффект при коллапсе при возникновении оного, свойства от модификаторов при наличии оных.
    ⠀Ответственные за цель: [bold]НАУЧНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-testing-sb =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ТЕСТИРОВАНИЕ ДЛЯ ВСЕГО ОТДЕЛА СЛУЖБЫ БЕЗОПАСНОСТИ[/bold].
     В последнее время от многих станций стало поступать огромное количество жалоб на работу службы безопасности,
     в связи с этим нами было принято решение провести повторное тестирование службы безопасности на каждой станции!
     Для этого вам потребуется:[bold]
     - Организовать Тестирование СБ по СРП, КЗ и всяческим процедурам.
     - Подготовить полигон и Обучить СБ по разминированию Бомбы в полевых условиях.
     - В тире произвести оценку точности СБ из оружия огнестрельного и лазерного типов в 3 положениях: Стоя, бегом, бегом по команде.
     - Подготовить полосу с препятствиями ввиде луж, стен, ограждений и т.п.
     - Произвести оценку по навыкам управления и стрельбы из мехов службы безопасности.
     - Произвести Учения, по работе при ЧС.[/bold]

     Для выполнения цели отдел службы безопасности вправе попросить помощи у других отделов для организации тестирования
     По завершении цели отослать отчёты с показателем каждого в СБ, включая ГСБ.

    ⠀Ответственные за цель: [bold]ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-cyborgs =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
     Приветствую, уважаемое командование станции!
     Цель вашей текущей смены - [bold]СОЗДАНИЕ КИБОРГОВ[/bold]
     После вашей смены станция переходит на полностью автономный режим на неопределенный промежуток времени, поэтому:

     Научному отделу даётся задача [bold]СОЗДАТЬ[/bold] станции подзарядки киборгов в количестве 8 штук и создать киборгов в количестве 2 штук каждой модели, которых
     можно создать на станции, оснастить их продвинутыми модулям и батареями высокой ёмкости или выше

     Инженерному отделу даётся задача построить отдельную комнату для станций подзарядки киборгов, выбрав место доступное для киборгов каждой модели и находящееся в
     близости к ядру ИИ

     Отделу снабжения даётся задача заказать все необходимые материалы для создания киборгов и постройки комнаты.

    ⠀Ответственные за цель: [bold]НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, ИНЖЕНЕРНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-delegates =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей смены - [bold]ПОДГОТОВИТЬ СТАНЦИЮ К ПРИНЯТИЮ ДЕЛЕГАТОВ[/bold].
     В связи с недавними событиями различные корпорации и государства в том числе и NanoTrasen решили провести переговоры для состовления
     плана сотрудничества на ближайшее время, поэтому нами было принято решение выбрать вашу станцию для проведения переговоров.

     Сервисному отделу даётся задача привести и поддерживать на станции чистоту вплоть до конца смены, заменить лампы в главных коридорах, подготовить 10 блюд из космической или чужеродной фауны и 10 составных напитков (в шейкерах),  разместив всё в холодильнике на мосту.

     Научному отделу даётся задача модифицировать отделы, добавив по 5 нового оборудования в каждый отдел и изучить хотя бы одну ветку изучений до третьего уровня. Мы не должны отставать от конкурентов!

     Инженерному отделу даётся задача отремонтировать стены главных коридоров и поддерживать станцию в рабочем состоянии вплоть до конца смены. На станции не должно присутствовать разгерметизации в главных коридорах и ближайших к ним технических помещений
     Также инженерному отделу необходимо в полной мере показать на что способны технологии нашей компании, построив и запустив сингулярность или теслу в уже имеющейся клетке. Чем выше будет класс сингулярности, тем лучше. Помните о безопасности, рядом с сингулярностью или теслой обязательно должно находиться сдерживающее оборудование в виде портативных замедлителей частиц. Они не должны сбежать!

     Отделу снабжения даётся задача заказать и доставить все необходимые ресурсы для выполнения поставленной цели

     Медицинскому отделу даётся задача приготовить по 2 кувшина: с этилредоксразином, дифенгидрамином, ипекаком и галоперидолом, все лекарства должны быть перемещены на мост.

     Как только все приготовления будут закончены, капитану необходимо будет написать отчёт о проделанной работе, отправить к нам на факс и цель будет считаться выполненной. К концу смены экипаж должен покинуть станцию, дабы не мешать переговорам

    ⠀Ответственные за цель: [bold]МЕДИЦИНСКИЙ ОТДЕЛ, СЕРВИСНЫЙ ОТДЕЛ, ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, НАУЧНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-virus =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Уважаемый Капитан Станции. Вашей смене поставлена совершенно секретная цель. Вы, получив и прочитав данный документ, соглашаетесь с политикой неразглашения. Вам позволительно разглашать детали этой цели Командному составу, как и необходимым сотрудникам, которые будут исполнять поставленную задачу, но будьте бдительны, СМИ не должны заполучить данный документ или узнать об этом эксперименте.

    1. Необходимо построить укреплённую камеру из армированного стекла для проведения опытов вблизи РНД, минимальный размер внутренней части должен быть не меньше 2x2 метра, вокруг оградить решеткой, запитанную электричеством. В зону проведения опытов должна быть проведена труба, которая, в случае неудачи, сможет подать газ в камеру, тем самым убив всё содержимое.

    2. Вам необходимо найти двух, но не более четырёх добровольцев (не обязательно говорить им об опасности и их дальнейшей смерти). Ими могут быть пассажиры, обычные сотрудники станции или заключенные, включая приговорённых к смертной казни.

    3. В вашем шкафу находится шприц с неизвестным вирусом, этот химический состав вы должны ввести в испытуемых в построенной камере.
        3.1. Исследовать рацион заражённых.
        3.2. Исследовать естественное распространение вируса на другое живое существо - это может быть как член экипажа, так и животное.
        3.3. Исследовать возможную коммуникацию с данными существами.

    4. Эксперимент должен письменно фиксироваться, а документ о ходе эксперимента нужно будет предоставить Центральному Командованию. После дождаться прибытия Представителя Центрального Командования, или разрешения процедуры эвакуации.
    Слава NanoTrasen!
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-personnel-recovery =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОИСК ПОТЕРЯННОГО ПЕРСОНАЛА [/bold]
     Нами была получена информация, что на обломках недалеко от вашего сектора были найдены тела давно пропавших сотрудников компании. Обломки прилетели из далекого чрезвычайно опасного сектора. Такие же тела были найдены в разрушенных научных станциях.

     Отделу снабжения дается задача всеми доступными им методами найти минимум 5 тел пропавшего персонала и доставить их на станцию в медицинский отдел.

     Медицинскому отделу дается задача восстановить тела погибших, предоставить каждому из них комплект одежды, составить отчет, содержащий расу, пол, возраст и внешность каждого найденного гуманоида, а затем отправить их всех в капсулы криогенного сна. Отчет необходимо отправить нам на факс вместе с документом о состоянии цели, в ином случае отчет должен находиться у Главного врача, Капитана или Представителя компании вплоть до прибытия на станцию трансфера

     Ответственные за цель: [bold]МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-cleaning-up =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей смены - [bold]ИССЛЕДОВАНИЕ ПЛАНЕТОИДА[/bold].
     По нашим данным у вашей станции был замечен пропавший давно без вести планетоид! Ваша задача [bold]НЕМЕДЛЕННО[/bold] отправить туда отряд из утилизаторов,
     учёных и врача для расследования причины его пропажи!
     Отряду даётся задача обойти все комплексы, составить отчет, который должен содержать:
     - список оставшихся там предметах
     - возможной причине пропажи
     - наличии/остутсвии признаков жизни экипажа или фауны
     - список участников отряда
     - тип комплекса
     - количестве погибших отряда
     - список добровольцев отряда
     При наличии агрессивной фауны вашей к вашей задаче прибавляется зачистка всего комплекса от неё и как минимум 40% оставшейся площади планетоида
     Капитан и Представитель вправе назначить добровольцев на цель, если они того захотят, исключение состовляет:
     - если в отделе добровольца нет тех кто мог бы его заменить
     - командование станции
     - не более 2 сотрудников службы безопасности
     Экипажу, что не участвует в выполнении цели строго запрещается посещать планетоид, исключение состовляет ЧС и экстренное спасение выбранного для цели отряда
     Также остальные отделы обязаны помогать выбранному для цели отряду, предоставляя оружие, оборудование, продовольствие и медикаменты
     По завершению экспедиции и составления отчета, требуется отправить отчет на наш факс

    ⠀Ответственные за цель: [bold]МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, НАУЧНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-humanitarian-aid =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ГУМАНИТАРНАЯ ПОМОЩЬ [/bold]
     В свете недавних событий, наша компания приняла участия в оказании гуманитарной помощи пострадавшим в ходе конфликтных действий на краю враждующих государств.
     Поэтому, медицинскому отделу даётся задача приготовить следующий список лекарств:[bold]

     1. Бикардин (600 унций).
     2. Пунтураз (200 унций).
     3. Лацеринол (200 унций).
     4. Бруизин (200 унций).
     5. Дермалин (600 унций).
     6. Пиразин (200 унций).
     7. Лепоразин (200 унций).
     8. Инсузин (200 унций).
     9. Сигинат (100 унций).
     10. Окулин (100 унций).
     11. Фалангимин (100 унций).
     12. Диловен (600 унций).
     13. Дифенгидрамин (200 унций).
     14. Хироналин (600 унций).
     15. Аритразин (200 унций).
     16. Эпинефрин (200 унций).
     17. Эфедрин (400 унций).
     18. Дексалин плюс (600 унций).
     19. Физраствор (600 унций).
     20. Транексамовая кислота (200 унций).
     21. Трикордразин (200 унций).
     22. Пакс (300 унций).
     23. Хлоральгидрат (300 унций).
     24. Галорередол (300 унций).[/bold]

     Отделу снабжения необходимо заказать все необходимые для выполнения цели материалы, а также следующий список вещей:
     1. Пополнение раздатчика безалкоголя - 10 штук
     2. Ящики катастрофической доставки пиццы - 5 штук
     3. Ящик стали и ткани

     Все вещи и лекарства по спискам должны быть доставлены на станцию трансфера.

     Ответственные за цель: [bold]МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-church =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]РЕЛИГИОЗНОЕ ПРОСВЕЩЕНИЕ [/bold]
     Нами была получена информация, что в корпорации начались вспышки дискриминации экипажа в частности по расовому, половомe, релегиозносу и другим признакам. Напоминаем, что такие действия, как дискриминация [bold]НЕДОПУСТИМЫ [/bold] в нашей корпорации, поэтому нами было принято решение напомнить экипажу о важности ОПРС через лекции и проповеди.

     Инженерному отделу необходимо обустроить 3 помещения для проведения лекций, в которых должны быть минимум: Алтарь, 12 сидячих мест, вентиляция и освещение. Священник или лектор, проводящий проповедь в конкретном помещении, имеет право запросить дополнительные элементы декора или строительство собственной комнаты вблизи помещения если посчитает нужным и элементы декора никак не будут противоречить ОПРС. Под помещения разрешается перестроить церковь станции и отреставрировать старую церковь если та имеется на станции.

     Сервисному отделу даётся задача подготовить три проповеди или лекции, посвященные трём разным религиям. Проводить просвещение должен священник, при желании он может взять себе помощников из числа желающих. В случае отсутсвия священника, назначить лекторов должен капитан или представитель компании. Один лектор может провести лишь одну проповедь.
     Проповеди должны проводится лишь в отношении религий что соответствуют  ОПРС и КЗ. Лекции можно проводить по любым религиям, но если они нарушают ОПРС и КЗ, то лекция должна нести только негативный характер, объясняющий, почему данная религия недопустима в современном мире.

     Отделу снабжения даётся задача заказать и доставить все необходимые материалы или оборудование для выполнения цели.

     Отделу службы безопасности необходимо назначить минимум одного сотрудника для контроля соблюдения КЗ на проповеди или лекции и подавления возможных беспорядков.

     Юридическому отделу необходимо назначить ответственного(-ых) за присутствие на проповеди или лекции и анализ текста на наличие нарушений ОПРС и КЗ. При выполнении цели, отчет о ней, а также составленные анализы должны быть отправлены нам на факс.

     Нами также было принято решение: до тех пор пока ваша смена на станции не будет закончена, любой вид дискриминации по какому-либо признаку и нарушение ОПРС будут приравнены к саботажу цели. Любой, кто совершит подобное, должен быть помещен в перманентный бриг и доставлен [bold]ЖИВЫМ [/bold] на станцию трансфера. Это правило касается и экипаж с юридической неприкосновенностью.

     Ответственные за цель: [bold]ОТДЕЛ СНАБЖЕНИЯ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, ИНЖЕНЕРНЫЙ ОТДЕЛ, ЮРИДИЧЕСКИЙ ОТДЕЛ,
     КАПИТАН СТАНЦИИ { $station }[/bold].

     =============================================
    ⠀                            [italic]Место для печатей[/italic]
