station-goal-fax-paper-name = бумага
station-goal-shuttle =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА ПИЛОТИРУЕМОГО ШАТТЛА[/bold].
    ⠀Цель нужно выполнить с нуля, выбрав любое свободное место для её постройки на обшивке станции, отделу снабжения даётся задача заказать все необходимые материалы для постройки пилотируемого шаттла.
    ⠀Научному Отделу даётся задача создания плат и технологий для пилотируемого шаттла.
    ⠀После постройки пилотируемого шаттла - вы обязаны подать отчёт о выполненной цели вместе с запросом о регистрации шаттла. Имя для шаттла вы можете выбрать сами.
    ⠀Учтите, что имя шаттла должно соответствовать корпоративной этике, в ином случае последует отказ.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold]
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-singularity =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА ГЕНЕРАТОРА ОСНОВАННОГО НА СВЕРХМАССИВНОЙ СИНГУЛЯРНОСТИ[/bold].
    ⠀Чтобы её выполнить - инженерному отделу даётся задача выбрать свободное место на обшивке для постройки цели с нуля.
    ⠀Отделу снабжения даётся задача заказать все необходимые материалы для постройки генератора основанного на сверхмассивной Сингулярности.
    ⠀Сдерживающая клетка обязана иметь тройной слой защиты из укреплённых стен и сеток от метеоритов, а также надёжно прикреплена к станции.
    ⠀Также сдерживающая клетка должна быть способна сдержать сингулярность третьего класса.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold]
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-solar-panels =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА СИСТЕМЫ ЗАПАСНОГО ПИТАНИЯ ДЛЯ СТАНЦИИ НА ОСНОВЕ СОЛНЕЧНЫХ ПАНЕЛЕЙ[/bold]
    ⠀Чтобы её выполнить - инженерному отделу даётся задача выбрать свободное место на обшивке для постройки цели с нуля.
    ⠀Отделу снабжения даётся задача заказать все необходимые материалы для постройки системы запасного питания на основе солнечных панелей.
    ⠀А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключённые к общей сети станции.
    ⠀Солнечных веток должно быть двое, также они должны обладать минимальной защитой от метеоритов в один слой укреплённых стен, а также сеток.
    ⠀Солнечные ветки должны быть надёжно зафиксированы к станции и находиться в шаговой доступности.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold]
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-artifacts =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ИССЛЕДОВАТЬ И ДОСТАВИТЬ КОСМИЧЕСКИЕ АРТЕФАКТЫ[/bold]
    ⠀Чтобы её выполнить - отделу снабжения, а именно утилизаторам требуется добыть как [bold]МИНИМУМ[/bold] два космических артефакта.
    ⠀После обнаружения космических артефактов - их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств и иных функций.
    ⠀Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
    ⠀ОБЯЗАТЕЛЬНЫЕ пункты документа с описанием артефакта:
    ⠀
    ⠀- Наименование объекта;
    ⠀- Описание внешнего вида объекта;
    ⠀- Свойства объекта;
    ⠀- Примечания;
    ⠀- Фамилия, Имя и должность ответственного за изученный артефакт;
    ⠀
    ⠀Документ должен быть удостоверен печатью научного руководителя, а также капитаном станции.
    ⠀Ответственные за цель: [bold]НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold]
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-bank =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА ОРБИТАЛЬНОГО ХРАНИЛИЩА С ПРИПАСАМИ И ТЕХНОЛОГИЯМИ[/bold]
    ⠀Орбитальное хранилище должно быть размещено отдельно от станции, инженерный отдел обязан построить защиту от метеоритов для орбитального в виде укреплённых стен в два слоя и сеток.
    ⠀Сервисному отделу, Научному Отделу, Медицинскому Отделу ставится задача приготовить и сделать весь нужный список для цели, который будет предоставлен ниже:
    ⠀
    ⠀- ящик с продвинутыми медикаментами
    ⠀- ящик с запасами лучших семян
    ⠀- холодильник еды с высокой питательной ценностью
    ⠀- ящик с ценными, но не уникальными платами
    ⠀
    ⠀Проследите за сохранностью и целостью содержимого в хранилище до [bold]ОКОНЧАНИЯ СМЕНЫ[/bold].
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, СЕРВИСНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold]
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-zoo =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]УЛУЧШИТЬ РЕКРАЦИЮ НА СТАНЦИИ { $station }.[/bold]
    ⠀Инженерному отделу ставится задача построить с нуля зоопарк в шаговой доступности от дорматориев - как минимум с [bold]ЧЕТЫРЬМЯ[/bold] вольерами разных видов животных.
    ⠀Отделу снабжения ставится задача заказать всё Необходимое для выполнения поставленной цели. А также четыре разных видов животных для последующего заселения последних в вольеры.
    ⠀Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
    ⠀Проследите за тем, чтобы животные до конца смены были живыми и здоровыми.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold]
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-mining-outpost =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА ОРБИТАЛЬНОГО ШАХТЁРСКОГО АВАНПОСТА ДЛЯ ДОБЫЧИ РУДЫ И РЕСУРСОВ С АСТЕРОИДОВ[/bold].
    ⠀Шахтёрский аванпост должен размещён отдельно от станции в космическом пространстве, не покидая отметки более 1500 метров от станции.
    ⠀Инженерному отделу ставится задача построить также защиту от метеоритов для шахтёрского аванпоста в виде двойного слоя из укреплённых стен и сеток.
    ⠀Научному отделу ставится задача создать и поставить все требующиеся технологии для выполнения поставленной цели.
    ⠀Отделу снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели
    ⠀Медицинскому отделу ставится задача приготовить все требующиеся медикаменты для выполнения поставленной цели.
    ⠀Сервисному отделу ставится задача приготовить все нужные предметы для выполнения поставленной цели.
    ⠀Шахтёрский аванпост должен иметь следующий список вещей:
    ⠀
    ⠀- автономный, бесперебойный источник электроэнергии
    ⠀- генератор гравитации
    ⠀- оборудование для проведения работ, в частности кирки, сумки для руды и 2 шахтёрских скафандра
    ⠀- комнаты для проживания 2 человек, с атмосферой, освещением и окнами
    ⠀- склад для добытых ресурсов и необходимых для жизни продуктов
    ⠀- Минимум 500 единиц пива и холодильник закусок
    ⠀- 4 набора медикаментов от механического урона
    ⠀- 4 набора медикаментов от физического урона
    ⠀
    ⠀Проследите за сохранностью и целостью аванпоста до [bold]окончания смены[/bold].
    ⠀Ответственные за цель: [bold]СЕРВИСНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold]
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-containment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА КАМЕРЫ ДЛЯ ИЗУЧЕНИЯ ОПАСНОГО СУЩЕСТВА[/bold].
    ⠀Опасное существо никак не должно сбежать из камеры, также камера должна быть построена в отдалённости от публичных мест во избежании случайных жертв.
    ⠀Неподалёку должна быть подходящая пища для кормления опасного существа. Также посторонние, которые не ответственны за цель - не должны иметь доступ для какого-либо контакта с существом.
    ⠀Для упрощения работ можно использовать утилизационные блоки, камеры видеонаблюдения, транквилизаторы и другие устройства.
    ⠀Отдел службы безопасности обязан обеспечить защиту во время проведения работ. Разрешаем ношение летальных видов оружия только [bold]НА ОБЪЕКТЕ[/bold] изучения существа.
    ⠀После постройки камеры, необходимо поймать в неё живой образец внестанционной фауны и задокументировать его внешний вид.
    ⠀Далее нужно провести и задокументировать минимум 5 экспериментов (любых) над ним в следующем формате:
    ⠀
    ⠀- Описание эксперимента;
    ⠀- Последствия и реакция образца;
    ⠀
    ⠀В случае безвозвратной гибели образца следует поймать новый и продолжить опыты.
    ⠀Документ должен быть удостоверен печатью научного руководителя и капитана станции.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, КАПИТАН СТАНЦИИ { $station }[/bold]
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-tesla =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОИТЬ С НУЛЯ ГЕНЕРАТОР ОСНОВАННЫЙ НА ВЫСОКОВОЛЬТНОЙ ТЕСЛЕ[/bold]
    ⠀Чтобы её выполнить инженерному отделу ставится задача построить с нуля сдерживающую клетку для высоковольтной теслы, а также обеспечить её защитой от метеоритов в три слоя укреплённых стен, а также сеток.
    ⠀Сдерживающая клетка должна быть надёжно зафиксирована к станции. Отделу Снабжения ставится задача заказать все необходимые ресурсы для выполнения поставленной цели.
    ⠀Сдерживающая клетка должна быть способна сдерживать теслу без риска разрушения эмиттеров.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold]
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-delta-xeno-repair =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]РЕМОНТ ЗАБРОШЕННОГО СЕКТОРА КСЕНОБИОЛОГИИ НАУЧНОГО ОТДЕЛА[/bold]
    ⠀Инженерному отделу ставится задача восстановить полностью электропитание, провести атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос.
    ⠀Внешний вид ксенобиологии требуется отреставрировать и привести в полный порядок. Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀После того, как клетки будут готовы - вам ставится задача поймать четырёх слаймов [bold]ЛЮБОГО[/bold] вида, после чего транспортировать последних в камеры ксенобиологии.
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-delta-ambusol =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀    Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ВОССТАНОВЛЕНИЕ ЗАБРОШЕННОГО ВИРУСОЛОГИЧЕСКОГО СЕКТОРА МЕДИЦИНСКОГО ОТДЕЛА[/bold].
    ⠀    Инженерному отделу ставится задача восстановить полностью электропитание, провести атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос в секторе вирусологии.
    ⠀    Внешний вид вирусологии требуется отреставрировать и привести в полный порядок. Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀    В стерильных условиях вирусологии провести синтезацию 500u Амбузола, из предоставленных трёх таблеток Ромерола.
    ⠀    [head=3]СОВЕРШЕННО СЕКРЕТНО![/head]
    ⠀    Читая эту строку - вы соглашаетесь с сохранением конфиденциальностью и о неразглашении информации, которую вы прочитаете!
    ⠀    Нам будет выгоднее, если вы засунете в камеру вирусологии одного подопытного, которого вы заразите вирусом [bold]РОМЕРОЛ[/bold]. После чего задокументируете следующее:
    ⠀
    ⠀    1. Умственные способности подопытного;
    ⠀    2. Физическая реакция на окружение, также и визуальная;
    ⠀    3. Мутации или прочие побочные эффекты в ходе заражения вирусом;
    ⠀
    ⠀    После наблюдения и документации вы [bold]ОБЯЗАНЫ ЛИКВИДИРОВАТЬ ПОДОПЫТНОГО[/bold]!
    ⠀    Помните, капитан! Задача с подопытным НЕ ЯВЛЯЕТСЯ ОБЯЗАТЕЛЬНОЙ. Но если вы решитесь её выполнять - вы обязаны обеспечить МАКСИМАЛЬНУЮ безопасность на время проведения опыта.
    ⠀    В случае выполняя эту цель с подопытным - мы даём право вам разгласить её только Главе Службы Безопасности и Главному Врачу. НИКОМУ БОЛЕЕ!
    ⠀    Если же информация о данном опыте утечёт в общество или в СМИ - мы разорвём с вами все контракты! Оплату за данный вариант выполнения цели мы дадим в ТРИ раза больше!
    ⠀    Какую же цель выполнять - выбирать вам. У вас есть выбор между синтезацией лекарств и проведения опытов. Все жертвы - будут лишь на вашей совести. Мы не потерпим удар по нашей репутации.
    ⠀    Ответственные за цель с синтезацией лекарств: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀    Ответственные за цель с проведением опытов: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, МЕДИЦИНСКИЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-weapon-sec =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ВООРУЖЕНИЕ ОТДЕЛА СЛУЖБЫ БЕЗОПАСНОСТИ ПЕРЕДОВЫМ ОРУЖИЕМ[/bold]
    ⠀Научному Отделу ставится задача изучить передовое оружие для вооружения Отдела Службы Безопасности в связи с тем, что ваша станция находится на одном из опасных участков Сектора!
    ⠀Изученным оружием запрещается пользоваться, кроме сотрудников службы безопасности. За исключением Чрезвычайных Ситуаций.
    ⠀Вам нужно изучить следующий список технологий:
    ⠀
    ⠀[bold]1. Драконьи боеприпасы;
    ⠀2. Продвинутое противодействие беспорядкам;
    ⠀3. Энергетическое вооружение;
    ⠀3. Урановые боеприпасы;
    ⠀4. Нелетальная амуниция;
    ⠀5. Военное энергетическое вооружение;
    ⠀6. Концентрированное лазерное оружие;
    ⠀7. Продвинутое энергетическое вооружение;
    ⠀8. Применение волновых частиц;
    ⠀9. Оружейный портативный микросинтез;
    ⠀10. Базовое корабельное вооружение.[/bold]
    ⠀
    ⠀После изучения вышеперечисленных технологий - вам ставится задача ИЗГОТОВИТЬ следующий список оружия:
    ⠀
    ⠀[bold]1. Пятнадцать энергетических пушек и пистолетов PDW-9;
    ⠀2. Двадцать пять станеров-пулемётов и телескопических щитов;
    ⠀3. Десять рентгеновских пушек;
    ⠀4. Тридцать продвинутых лазерных пистолетов.
    ⠀5. Двадцать энергоячеек средней ёмкости;
    ⠀6. По три платы артиллерийских вооружений, таких как: Friendship, Perforator.[/bold]
    ⠀
    ⠀Ответственные за цель: [bold]НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-maints-repair =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]РЕСТАВРАЦИЯ ЗАБРОШЕННЫХ ПОМЕЩЕНИЙ В ТЕХНИЧЕСКИХ КОРИДОРАХ[/bold]
    ⠀Инженерному отделу ставится задача восстановить полностью электропитание, провести атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос.
    ⠀Внешний вид заброшенных помещений в технических коридорах требуется отреставрировать и привести в полный порядок. Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀После чего каждое отреставрированное помещение вы должны задокументировать и прикрепить документацию к отчёту.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-dorms-build =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]РАСШИРЕНИЕ ДОРМАТОРИЕВ[/bold]
    ⠀Инженерному отделу ставится задача расширить и добавить новые комнаты для дорматориев. Добавить нужно как минимум 8 новых комнат.
    ⠀Провести электропитание, атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос. Также в новых комнатах должна присутствовать мебель и декорации.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-battle-shuttle =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀Цель вашей текущей смены - [bold]ПОСТРОЙКА УПРАВЛЯЕМОГО БОЕВОГО ШАТТЛА ДЛЯ СЛУЖБЫ БЕЗОПАСНОСТИ[/bold]
    ⠀Так-как ваша станция находится на одном из опасных участков сектора - вам ставится задача построить управляемый боевой шаттл для службы безопасности.
    ⠀Боевой Шаттл должен иметь на себе 8 пушек, из которых четыре перфоратора и четыре оружия "Дружбы". А также зарядники и боеприпасы для них.
    ⠀Научному отделу ставится задача изучить все необходимые технологии для изготовления боевых пушек,  а также зарядов к ним.
    ⠀Рядом с пушками также обязательно должен присутствовать зарядник для их боеприпасов. Шаттл должен быть размером больше шаттла SEC "Бегемот".
    ⠀Провести электропитание, атмосферные трубы, вентиляции и скрубберы, а также обеспечить нормальный атмос для боевого шаттла.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀
    ⠀После постройки пилотируемого боевого шаттла - вы обязаны подать отчёт о выполненной цели вместе с запросом о регистрации шаттла. Имя для шаттла вы можете выбрать сами.
    ⠀Учтите, что имя шаттла должно соответствовать корпоративной этике, в ином случае последует отказ.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, НАУЧНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-transit-time =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀ Поздравляем, ваша смена является [bold]ТРАНЗИТНОЙ[/bold]
    ⠀Это означает, что в течении двух часов, до активации автоматического трансфера экипажа станции - вы должны поддерживать станцию в изначальном виде.
    ⠀Учтите, что вы также обязаны в конце смены отправить отчёт о выполненном приказе, и что ваша станция - осталась без повреждений и на ней нет никакого мусора.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, НАУЧНЫЙ ОТДЕЛ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, МЕДИЦИНСКИЙ ОТДЕЛ, СЕРВИСНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-nuke-room =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀ Поздравляем, цель вашей смены является [bold]ПОСТРОЙКА НОВОГО ЯДЕРНОГО ХРАНИЛИЩА[/bold]
    ⠀Чтобы её выполнить инженерному отделу ставится задача построить с нуля ядерное хранилище вблизи мостика командования, размером 5 на 5. Разрешаем вам снести даже лишнюю помещение, которое не обладает стратегической важностью, дабы построить новое хранилище.
    ⠀Новое Ядерное Хранилище должно иметь обшивку из двух слоёв укреплённых стен, а также инженеры должны провести туда электропитание, атмосферные трубы и обеспечить атмос.
    ⠀После отстройки нового хранилища - вы обязаны также добавить туда два шлюза с доступом командования и перекрасить его в цвет командного шлюза. А также поставить гермозатворы с удалённым доступом, кнопка от них должна находиться в каюте капитана.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀После выполнения цели - вы должны перетащить туда ядерную боеголовку.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-permabrig =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀ Поздравляем, цель вашей смены является [bold]РАСШИРЕНИЕ ПЕРМАНЕНТНОГО БРИГА[/bold]
    ⠀Чтобы её выполнить инженерному отделу ставится задача расширить перманентный бриг в ширину три раза. Добавить как минимум новые четыре камеры для заключённых. Расширить гидропонику для заключённых, а также сделать более обширную кухню для них, с новыми технологиями.
    ⠀Важное примечание! Кухня с новыми технологиями не должна давать какой-либо помощи в побеге из перманентного брига! Также вы должны добавить три новых карцера для заключённых.
    ⠀Инженерный отдел также обязан провести электропитание, атмосферные трубы и обеспечить атмос.
    ⠀Также вы должны добавить новые развлекательные автоматы для заключённых, их должно быть не менее 3 штук. Помимо этого - вы должны построить/расширить комнату свиданий, добавив как минимум 3 новых места.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀Отдел Службы Безопасности обязан обеспечить полную безопасность во время проведения строительных работ в перманентном бриге.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, ОТДЕЛ СЛУЖБЫ БЕЗОПАСНОСТИ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
station-goal-farm =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]              [head=3]Nanotrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]     ОЦК-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ⠀=============================================
    ⠀            ЦЕЛЬ СМЕНЫ { $station }
    ⠀=============================================
    ⠀Приветствую, уважаемое командование станции!
    ⠀ Поздравляем, цель вашей смены является [bold]ПОСТРОЙКА АВТОНОМНОЙ ФЕРМЫ[/bold]
    ⠀Чтобы её выполнить инженерному отделу ставится задача построить ферму вблизи кухни и ботанического отдела. Если вам нужно сносить стены для постройки фермы - сносите. Главное - чтобы она не выходила на общий коридор и не мешала в проходах.
    ⠀Вы должны создать вольеры для животных и следующий список вещей:
    ⠀[bold]1. Свиньи. (4 шт.)
    ⠀2. Коровы. (2 шт.)
    ⠀3. Курицы. (6шт.)
    ⠀Наличие постоянного источника питания для животных, т.е гидропонные лотки.[/bold]
    ⠀Учтите, что если животные погибнут - цель не будет признана успешной.
    ⠀Инженерный отдел также обязан провести электропитание, атмосферные трубы и обеспечить атмос.
    ⠀Отделу Снабжения ставится задача заказать все требующиеся ресурсы для выполнения поставленной цели.
    ⠀Научному отделу ставится задача изучить все необходимые технологии для выполнения поставленной цели.
    ⠀Сервисному отделу ставится задача обеспечить провизией животных для поддержания их жизни.
    ⠀
    ⠀Ответственные за цель: [bold]ИНЖЕНЕРНЫЙ ОТДЕЛ, ОТДЕЛ СНАБЖЕНИЯ, НАУЧНЫЙ ОТДЕЛ, СЕРВИСНЫЙ ОТДЕЛ, КАПИТАН СТАНЦИИ { $station }[/bold].
    ⠀
    ⠀=============================================
    ⠀                            [italic]Место для печатей[/italic]
