station-goal-fax-paper-name = бумага
station-goal-shuttle =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                  ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Цель вашей смены построить пилотируемый шаттл в космосе и обеспечить его всем необходимым для выживания.
    Чтобы её выполнить отделу снабжения нужно заказать все необходимые ресурсы для инженерного и научного отделов.
    Инженерному отделу необходимо построить его, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку.
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-singularity =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Цель вашей смены построить генератор основанный на сверхмассивной Сингулярности.
    Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
    Сдерживающая клетка должна быть способна сдержать сингулярность третьего класса.
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-solar-panels =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Цель вашей смены организовать систему запасного питания для станции на основе солнечных панелей.
    Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом.
    А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-artifacts =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Цель вашей смены обнаружить, исследовать и доставить космические артефакты.
    Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
    После доставки их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
    Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
    Рекомендуемые пункты документа с описанием артефакта:
    - Наименование объекта
    - Описание внешнего вида объекта
    - Свойства объекта
    - Примечания
    - ФИ и должность ответственного
    Документ должен быть удостоверен печатью научного руководителя.
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-bank =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Цель вашей смены постройка орбитального хранилища с припасами и технологиями.
    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами
    - ящик с запасами лучших семян
    - ящик-холодильник еды с высокой питательной ценностью
    - ящик с ценными, но не уникальными платами
    Проследите за сохранностью содержимого в хранилище до окончания смены.
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-zoo =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Цель вашей смены улучшить рекреацию персонала на станции.
    Инженерному отделу необходимо построить зоопарк в недалёкой доступности от дорматориев с как минимум тремя вольерами разных видов животных заказанных в отделе снабжения.
    Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-mining-outpost =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Цель вашей смены постройка орбитального шахтерского аванпоста для добычи руды и ресурсов с астероидов.
    Аванпост должен быть размещен в космосе отдельно от основной станции.
    Проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    Аванпост должен иметь следующее:
    - автономный, бесперебойный источник электроэнергии
    - генератор гравитации
    - оборудование для проведения работ, в частности кирки, сумки для руды и 2 шахтёрских скафандра
    - комнаты для проживания 2 человек, с атмосферой, освещением и окнами
    - склад для добытых ресурсов и необходимых для жизни продуктов
    - Минимум 500 единиц пива и ящик-холодильник закусок
    - 4 набора медикаментов от механического урона
    - 4 набора медикаментов от физического урона
    Проследите за сохранностью аванпоста до окончания смены.
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-containment =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Цель вашей смены постройка камеры для содержания и исследования опасного существа.
    Существо не должно сбежать во время исследований. Камера обязана быть размещена на окраине станции во избежание жертв.
    Неподалёку должна быть подходящая для кормления существа пища.
    Для упрощения работ можно использовать утилизационные блоки, камеры видеонаблюдения, транквилизаторы и другие устройства.
    Отдел службы безопасности обязан обеспечить защиту во время проведения работ.
    После постройки камеры, необходимо поймать в неё живой образец внестанционной фауны и задокументировать его внешний вид.
    Далее нужно провести и задокументировать минимум 5 экспериментов над ним в следующем формате:
    - Описание эксперимента
    - Последствия и реакция образца
    В случае безвозвратной гибели образца следует поймать новый и продолжить опыты.
    Документ должен быть удостоверен печатью научного руководителя.
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-virus =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Уважаемый Капитан Станции. Вашей смене поставлена совершенно секретная цель. Вы, получив и прочитав данный документ, соглашаетесь с политикой неразглашения. Вам позволительно разглашать детали этой цели Командному составу, как и необходимым сотрудникам, которые будут исполнять поставленную задачу, но будьте бдительны, СМИ не должны заполучить данный документ или узнать об этом эксперименте.

    1. Необходимо построить укреплённую камеру из армированного стекла для проведения опытов вблизи РНД, минимальный размер внутренней части должен быть не меньше 2x2 метра, вокруг оградить решеткой, запитанную электричеством. В зону проведения опытов должна быть проведена труба, которая, в случае неудачи, сможет подать газ в камеру, тем самым убив всё содержимое.

    2. Вам необходимо найти двух, но не более четырёх добровольцев (не обязательно говорить им об опасности и их дальнейшей смерти). Ими могут быть пассажиры, обычные сотрудники станции или заключенные, включая приговорённых к смертной казни.

    3. В вашем шкафу находится шприц с неизвестным вирусом, этот химический состав вы должны ввести в испытуемых в построенной камере.
        3.1. Исследовать рацион заражённых.
        3.2. Исследовать естественное распространение вируса на другое живое существо - это может быть как член экипажа, так и животное.
        3.3. Исследовать возможную коммуникацию с данными существами.

    4. Эксперимент должен письменно фиксироваться, а документ о ходе эксперимента нужно будет предоставить Центральному Командованию. После дождаться прибытия Представителя Центрального Командования, или разрешения процедуры эвакуации.
    Слава NanoTrasen!
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
station-goal-tesla =
    ║[color=#1b487e]███╗░░██╗████████╗[/color]
    ║[color=#1b487e]████╗░██║╚══██╔══╝[/color]       [head=3]Цель смены[/head]
    ║[color=#1b487e]██╔██╗██║░░░██║░░░[/color]               [head=3]NanoTrasen[/head]
    ║[color=#1b487e]██║╚████║░░░██║░░░[/color]
    ║[color=#1b487e]██║░╚███║░░░██║░░░[/color]
    ║[color=#1b487e]╚═╝░░╚══╝░░░╚═╝░░░[/color]
    ║═════════════════════════════════════════
                                                   ЦЕЛЬ СМЕНЫ
    ║═════════════════════════════════════════
    Цель вашей смены построить генератор основанный на высоковольтной Тесле.
    Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
    Сдерживающая клетка должна быть способна сдерживать теслу без риска разрушения эмиттеров.
    ║═════════════════════════════════════════
    ║                                        [italic]Место для печатей[/italic]
