ent-ExpCollarsKit = Коробка с взрывными ошейниками
    .desc = Ужасающе

ent-CaselessAmmoKit = Коробка с магазинами для Siar-52
    .desc = Содержит 3 расширеных магазина and 3 базовых магазина для Siar-52

ent-SMGAmmoKit = Коробка с магазинами для c20r
    .desc = Перезаряжаю! Содержит 8 магазинов для C-20r

ent-SMGIncendiaryAmmoKit = Коробка с зажигательными магазинами для c20r
    .desc = Перезаряжаю! Содержит 8 магазинов для C-20r

ent-SMGUraniumAmmoKit = Коробка с урановыми магазинами для c20r
    .desc = Перезаряжаю! Содержит 8 магазинов для C-20r

ent-ShotGunKit = Коробка с магазинами для Бульдога
    .desc = Перезаряжаю! Содержит 5 магазинов дроби и 3 магазина пуля для Bulldog

ent-ShotGunIncendiaryKit = Коробка с зажигательными магазинами для Бульдога
    .desc = Перезаряжаю! Содержит 8 магазинов для Bulldog

ent-ShotGunUraniumKit = Коробка с урановыми магазинами для Бульдога
    .desc = Перезаряжаю! Содержит 8 магазинов для Bulldog

ent-LMGKit = Коробка с коробами для пулемёта
    .desc = Перезаряжаю! Содержит 4 магазина для L6 Saw или DL6902

ent-LMGIncendiaryKit = Коробка с зажигательными коробами для пулемёта
    .desc = Перезаряжаю! Содержит 4 магазина для L6 Saw или DL6902

ent-LMGUraniumKit = Коробка с урановыми коробами для пулемёта
    .desc = Перезаряжаю! Содержит 4 магазина для L6 Saw или DL6902
