ent-AdvancedDefibrillator = продвинутый дефибриллятор
    .desc = Компактный дефибриллятор для использования одной рукой. Не требует подзарядки. Выдаёт продвинутое «БЗЗ!», перезапуская сердце и насыщая организм адреналином.

ent-AdvancedDefibrillatorCompact = компактный продвинутый дефибриллятор
    .desc = Одноручный, компактный, продвинутый. Выдаёт продвинутое «БЗЗ!», перезапуская сердце и насыщая организм адреналином.

ent-AbductorDefibrillator = дефибриллятор абдукторов
    .desc = Инопланетный дефибриллятор-пояс, настолько продвинутый, что не считает смерть окончательным состоянием. Сердце перезапускается до того, как тело успеет это осознать.
