ent-MedipenCombatInjector = Тактический мединжектор
 ent-MedipenCombatInjector-desc = Стерильный инъектор на 4 использования. Содержит химикаты, восстанавливающие большинство видов повреждений.
 ent-HyposprayERT = Гипоспрей ОБР
 ent-HyposprayERT-desc = Стерильный инъектор для быстрого введения лекарств пациентам.
 ent-MedipenAmbuzolPlus = Медипен «Амбузол Плюс»
 ent-MedipenAmbuzolPlus-desc = Эффективный способ подавить зомби-вирус в крови пациента. Всего одно применение — и вирус перестанет быть проблемой!
 ent-HyposprayMedical = Медицинский гипоспрей
 ent-HyposprayMedical-desc = Стерильный инъектор для быстрого введения лекарств пациентам. Оснащён встроенным фильтром от токсинов.