ent-WiredBucketBase = ведро с проводами
    .desc = Ведро с проводами, прикрепленными для лучшего использования в качестве подбородочного ремня.
ent-SlicedBucketBase = разрезанное ведро
    .desc = Ведро с прорезью для обзора, вырезанной сбоку.
ent-SteelBucketBase = стальное ведро
    .desc = Ведро, на внешнюю сторону которого приварена сталь. Требуется лучшая формовка, прежде чем его можно будет удобно носить.
ent-ClothingHeadHelmetScrap = самодельный шлем
    .desc = Сколоченный шлем из кабелей, стали и ведра.
