ent-CrateScienceBiosuit = ящик костюмов биологической защиты
    .desc = Содержит 2 костюма биологической защиты, чтобы ничто не отвлекало вас от науки. Требуется доступ отдела исследований для открытия.
ent-CrateCrewMonitoring = ящик с оборудованием для мониторинга экипажа
    .desc = Содержит плоский сервер мониторинга экипажа и несколько компьютеров мониторинга экипажа. Требуется доступ отдела исследований для открытия.
ent-CrateStationAiCore = ящик для ядра ИИ станции
    .desc = Содержит детали, необходимые для строительства ядра ИИ станции. Позитронный мозг не прилагается. Требуется доступ отдела исследований для открытия.
