ent-ClothingUniformJumpsuitPrisonChef = комбинезон тюремного повара
    .desc = Аккуратная и функциональная одежда для кулинарных обязанностей, ткань несёт лёгкие следы от бесчисленных трапез, приготовленных за холодными стальными прутьями.

ent-ClothingUniformJumpsuitPrisonDoctor = комбинезон тюремного врача
    .desc = Стерильная белая ткань с усиленными швами, предназначенная для медицинских чрезвычайных ситуаций в условиях высокой безопасности, где доверие является роскошью.

ent-ClothingUniformJumpsuitPrisonEngineer = комбинезон тюремного инженера
    .desc = Усиленная парусина с устойчивой к инструментам тканью, отмеченная искрами и грязью поддержания порядка в учреждении, где поломки могут означать хаос.

ent-ClothingUniformJumpsuitPrisonScientist = комбинезон тюремного учёного
    .desc = Ткань лабораторного качества с химически-устойчивыми свойствами, слегка окрашенная от экспериментальных процедур, проводимых под пристальным наблюдением вооружённой охраны.

ent-ClothingUniformJumpsuitPrisonWorker = комбинезон тюремного разнорабочего
    .desc = Прочная рабочая одежда с усиленными коленями и локтями, несущая пыль и эхо глубоких горных работ, где свобода находится всего в одном обвале туннеля.

ent-ClothingUniformJumpsuitPrisonTrainee = комбинезон тюремного стажёра
    .desc = Только что выданная униформа с чёткими линиями и минимальным износом, представляющая первые шаги в мир, где авторитет нужно заслужить бдительностью и сталью.
