terror-dragon = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь со странной рыбой в ближнем космосе.
terror-revenant = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь с потусторонней энергией в ближнем космосе.
terror-nukeops-infiltrator = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно вышел на связь с конкурентной корпорацией в ближнем космосе.
terror-lone-operative = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно отправил координаты диска аунтификации в ближнем космосе.
terror-nukeops-operative = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно отправил объявление войны в ближнем космосе.
terror-pirate = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно оформил пару кредитов, заложив саму станцию.
terror-pirate-small = Внимание экипажу, похоже, что кто-то с вашей станции неожиданно оформил пару микрозаймов, заложив саму станцию.
