book-text-plasma-trap =
    Ихихихихи, ТЕПЕРЬ они ни за что на свете не доберутся до нашего тайника, ясно?
    В комнате, где лежат наши вещи, я установил температуру в тысячу К.
    Вы знаете что делать, когда вещи нам понадобятся.
     - Джей.
book-text-holoparasite-info =
    Спасибо, что выбрали наш набор голопаразита!
    Мы в компании Cybersun гордимся нашими передовыми военными и промышленными технологиями и очень ценим ваш вклад в наше развитие!
    Стражи - это разумные и услужливые существа, которые вселяются в ваше тело, и абсолютно невосприимчивы к таким распространённым опасностям, как давление, температура и даже пули!
    Вы приобрели набор голопаразита, который содержит активатор голопаразита в виде инъектора, брошюру с инструкцией, и нашу фирменную бейсболку!
    Инструкция по применению:
    1. Активируйте инъектор голопаразита (желательно в укромном месте).
    2. Дождитесь покалывания и/или болезненных метафизических ощущений.
    3. Проверьте своего голопаразита на способность к общению и сотрудничеству, а также на способность понимать ваши приказы.
    4. Используйте свою способность призыва/отзыва, чтобы призвать или отозвать голопаразита обратно в ваше тело.
    5. Не позволяйте голопаразиту удаляться от вас на большое расстояние, иначе он будет принудительно отозван!
    ВНИМАНИЕ: Стражи - существа метафизические, но для своего существования они черпают вашу ЖИЗНЕННУЮ ЭНЕРГИЮ. Прямой урон, наносимый хранителям, будет частично переноситься на вас!
    Cybersun Ind. не несёт ответственности за тотальную аннигиляцию вызванную неправильным использованием технологии Голопаразита.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
    Контроллеру ДАМ требуется высоковольтный кабель для передачи сгенерированной энергии. Если вы не уверены в наличии кабеля - сковырните пол ломом.
    Рядом с местом, где вы нашли мою записку, должна быть пустая комната. Эта комната предназначена для ДАМ. ДАМ, а не дам.
    Но вообще ДАМ можно разместить где угодно, были бы кабеля.
    Расположите детали ДАМ сеткой 3x3, распакуйте их с применением мультитула. И постарайтесь не "запереть" никого внутри.
    Контроллер должен соприкасаться ДАМ по горизонтали или вертикали (но не по диагонали).
    Имея 1 ядро (которое и формируется вышеупомянутой сеткой 3x3), не устанавливайте впрыск выше 2.
    Золотое правило - 2 впрыска на 1 ядро. В целях экономии топлива можно поставить меньше.
    Поставите больше - и это приведёт к перегреву ДАМ, что в конечном итоге вызовет взрыв. Давайте без этого.
    Не забывайте заправлять ДАМ, так как топливо имеет тенденцию заканчиваться в самый неподходящий момент.
book-text-agrichemkit-manual =
    Спасибо, что выбрали безопасный для всех возрастов химический набор NanoTrasen «АгриХим — это весело!» — лучшую околообразовательную игрушку 2468 года! Приготовьтесь узнать всё о величайших инновациях в сельском хозяйстве с тех пор, как люди закапывали рыбу вместе с семенами кукурузы.

    Содержимое:
    5 удобно подписанных флаконов по 30 ед., по одному с азотом, фосфором, водородом, калием и этанолом.
    2 пробирки размером по 5 ед., с хлором и радием.
    1 пустой флакон на 30 ед., готовый для ваших экспериментов.

    Первый эксперимент: EZ-нутриент
    Чтобы создать EZ-нутриент — удобрение, насыщенное питательными веществами, необходимыми для здоровых растений, — смешайте равные части азота, фосфора и калия. Для полного флакона потребуется по 10 ед. каждого.
    Маленький флакон EZ-нутриента заменяет большую кучу плодов, которые вы бы иначе компостировали, чтобы растения росли сильными. А урожай, который вы компостируете, — это урожай, на котором вы не заработали, так что пусть EZ-нутриент не иссякает.

    Второй эксперимент: Аммиак и диэтиламин
    Смешайте 3 части водорода и 1 часть азота, чтобы получить аммиак. Это здоровое питательное лакомство для ваших растений, которые чувствуют себя не лучшим образом.
    Но если вы хотите поразить судей на местной Ярмарке графства под патронажем NanoTrasen, вам понадобится добавить к аммиаку равное количество этанола.
    Это превратится в диэтиламин — чудо-удобрение, которое заставляет растения расти быстрее И жить дольше! Сохраняйте любимые культуры рядом с вами дольше благодаря диэтиламину.

    Третий эксперимент: Нестабильный мутаген
    Когда вы будете готовы показать всем, что вы величайший ботаник на станции, вам понадобится приготовить немного нестабильного мутагена и надеяться на лучшее. Несмотря на пугающее название, нестабильный мутаген совершенно безопасен при применении к растениям, но не вздумайте пить этот соблазнительно зелёный химикат сами.
    Смешайте равные части радия, фосфора и хлора, чтобы получить ярко-зелёную порцию нестабильного мутагена — безопасный и весёлый способ выжать максимум из вашей фермы. Те 15 ед., которые позволяет создать этот набор, могут стать вашим путём к агрохимической славе!
    Нестабильный мутаген может оказывать самые разнообразные эффекты на растения, включая радикальные изменения всевозможных параметров роста, плоды, полные полезных фармацевтических веществ, растения, светящиеся в темноте, или создание совершенно новых видов.
    Каждое отдельное растение реагирует на нестабильный мутаген по-своему, поэтому рекомендуется использовать небольшие дозы на нескольких культурах и попытаться скрестить лучшие черты от каждого из них. Применение нескольких доз к одному растению может наложить несколько изменений и затруднить выделение желаемых признаков.
    Нестабильный мутаген полностью безопасен при использовании в качестве удобрения. NanoTrasen не несёт ответственности за погибший урожай, чрезмерные счета за воду, внезапно ставшие разумными растения, задающие экзистенциальные вопросы, или задушенных флорой фермеров, что могут случайно произойти при его использовании.
    Не пейте нестабильный мутаген. Тщательно мойте руки после работы. Промойте глаза, если вы смотрели на нестабильный мутаген более 30 минут в течение 24 часов. Храните в тёмном помещении при температуре 293–295K. Не используйте в корпоративные праздники. Если вы начнёте слышать голоса, приказывающие вам выпить нестабильный мутаген, обратитесь к врачу, главе персонала или экзорцисту.
book-text-combat-bakery-kit =
    Спасибо за выбор нашего боевого набора пекаря!
    В комплекте: два (2) запатентованных CyberSun Метательных Круассана и один (1) Багетный Меч (патент на рассмотрении).
    Прилагаемая плата микроволновки Donk Co. позволяет собрать микроволновку, способную испечь ещё больше оружия.
    Как и выпеченное оружие, обязательно съешьте эту записку после использования. Удачи, агент.

    Рецепт Багетного Меча:
    Тесто — 1 шт.
    Соль — 5 ед.
    Перец — 5 ед.
    Металлический прут — 1 шт.
    Время выпекания: 15 секунд

    Рецепт Метательного Круассана:
    Сырой круассан — 1 шт.
    Ломтик масла — 1 шт.
    Осколок стекла — 1 шт.
    Время выпекания: 5 секунд
